[{"autor":"Diario El Universal","contenido":"['La madrugada de este 11 de marzo explotó un transformador en la subestación eléctrica de La Ciudadela, en Caracas, confirmó el alcalde de Baruta. Darwin González.', 'Esta situación dejó sin servicio eléctrico nuevamente  a las zonas de: Santa Inés, Concresa, Prados de Este, El Peñón, Alto Prado, Manzanares, Baruta, La Tahona, Barrio Santa Cruz, indican.', 'Destaca González que es básicamente la mitad del municipio Baruta está nuevamente sin luz']","derecho":3.2,"fecha":"11\/03\/2019","fechaPublicacion":"11\/03\/2019 09:04 am","idPeriodico":35095,"imagen":"http:\/\/mmedia.eluniversal.com\/17966\/explosion-19323.jpg","palabrasClaves":"NO_TIENE","periodico":"EU","seccion":"caracas","subtitular":"El alcalde Darwin González informó en horas de la madrugada  se registró una explosión  de un transformador en la subestación eléctrica de La Ciudadela,Prados del Este.","titular":"Más de la mitad de Baruta se quedó nuevamente sin luz por explosión de transformador","url":"http:\/\/www.eluniversal.com\/caracas\/35095\/mas-de-la-mitad-de-baruta-se-quedo-sin-luz-por-explosion-de-transformador"},{"autor":"Diario El Universal","contenido":"['el incidente en el que se vieron envueltos los dos pilotos y los ocho auxiliares del vuelo se produjo a la entrada de hotel capitalino, después de que dos motos persiguieran a la furgoneta por las calles de la ciudad, con el propósito de robarlesUna tripulación de la compañía aérea española Air Europa ha sido tiroteada en la madrugada de este domingo, en Caracas, al llegar al hotel en el que se hospedaban, tras aterrizar en Caracas.', 'Así lo indicó el vocero del Sindicato de Pilotos (Sepla) en Air Europa, José Roncero, al diario español ABC, donde explicó que', ', según las primeras informaciones que se conocen de este incidente. En la furgoneta iban acompañados por dos miembros de la policía, que no iban armados.', 'El conductor de la furgoneta, según la declaración realizada, a la que ha tenido acceso ABC, asegura que observó 'dos motocicletas en actitud sospechosa, a la cual no me detuve, continuando con la ruta establecida, y no los visualicé más. Al llegar a las instalaciones (del hotel), el personal de tripulación se encontraba bajando de la unidad, dos minutos después se escucharon unas detonaciones de un presunto robo, como a cien metros del hotel'.', 'La tripulación se refugió en el interior del hotel, en el que le esperaba la otra tripulación que tenía que regresar a Madrid en el siguiente vuelo. Dada la situación de peligro, un convoy de cuatro vehículos de la policía venezolana ha tenido que escoltar a las dos tripulaciones, compuestas por veinte personas, que han decidido regresar a España, donde ya se encuentran.', 'A la vista de la gravedad de la situación de Caracas y de las quejas de las tripulaciones de no pernoctar en esta ciudad, la aerolínea ha asegurado que', 'Ello supone que las tripulaciones no pernoctarán en Caracas sino en esta ciudad.']","derecho":1.2,"fecha":"10\/03\/2019","fechaPublicacion":"10\/03\/2019 06:04 pm","idPeriodico":35088,"imagen":"http:\/\/mmedia.eluniversal.com\/17965\/air-europa-19317.png","palabrasClaves":"NO_TIENE","periodico":"EU","seccion":"sucesos","subtitular":"El incidente se produjo a la entrada de un hotel en Caracas, después de que dos motos persiguieran a la furgoneta por las calles de la ciudad, con el propósito de robarles","titular":"Tiroteada tripulación de Air Europa en Caracas","url":"http:\/\/www.eluniversal.com\/sucesos\/35088\/tiroteada-tripulacion-de-air-europa-en"},{"autor":"Diario El Universal","contenido":"['Las madres de los pacientes del Hospital José Manuel de los Rios, en Caracas, protestaron en la tarde de este domingo porque aún no disponen de alimentos.', 'Según reportó la periodista Ana Rodriguez los accesos del centro médico se encuentran cerrados.', 'Por su parte, VPI registró el momento de la protesta de los familiares.', 'La tarde de este domingo, un grupo de doctores que celebraba una misa en la iglesia de La Candelaria por el Día del Médico se movilizó hasta el J.M. de los Ríos, ubicado en la avenida Vollmer de San Bernardino, indicó el portal Efecto Cocuyo.', 'El obispo Tulio Ramírez se encontraba con los galenos.  Sin embargo, los efectivos de seguridad no permitieron que nadie ingresara al recinto hospitalario. La negativa provocó que madres y pacientes hablaran detrás de las rejas que separan al edificio de la calle y desde las ventanas-']","derecho":2.1,"fecha":"10\/03\/2019","fechaPublicacion":"10\/03\/2019 05:39 pm","idPeriodico":35087,"imagen":"http:\/\/mmedia.eluniversal.com\/17965\/protesta-jm-rios-19316.jpg","palabrasClaves":"NO_TIENE","periodico":"EU","seccion":"caracas","subtitular":"Señalan que los accesos fueron cerrados. Ante el hecho un grupo de médicos se unieron a los reclamos.","titular":"Madres del JM de los Rios protestan por mayor atención","url":"http:\/\/www.eluniversal.com\/caracas\/35087\/madres-del-jm-de-los-rios-protestan-por-mayor-atencion"},{"autor":"Diario El Universal","contenido":"['Las estaciones del Metro de Caracas continuaron cerradas en horas de la mañana de este domingo, tras los cortes eléctricos ocurridos en el país desde este jueves.', 'Es por ello que este sábado, un equipo de la compañía viene realizando trabajos para restablecer el servicio, así lo indicaron en su cuenta twitter.', 'Igualmente, en sistema de Ferrocarril de Valles del Tuy, las operaciones están suspendidas.']","derecho":3.2,"fecha":"10\/03\/2019","fechaPublicacion":"10\/03\/2019 12:02 pm","idPeriodico":35080,"imagen":"http:\/\/mmedia.eluniversal.com\/17743\/223.jpg","palabrasClaves":"NO_TIENE","periodico":"EU","seccion":"caracas","subtitular":"La compañía informó que se encuentran realizando trabajos tras los cortes eléctricos.","titular":"Estaciones del Metro de Caracas y del ferrocarril de Valles del Tuy siguen cerradas","url":"http:\/\/www.eluniversal.com\/caracas\/35080\/estaciones-del-metro-de-caracas-y-del-ferrocarril-de-valles-del-tuy-siguen-cerradas"},{"autor":"Diario El Universal","contenido":"['El diputado de la Asamblea Nacional José Manuel Olivares informó que hasta el momento 18 personas han fallecido tras los apagones ocurridos desde este jueves.', 'El parlamentario detalló previamente,  la situación en los centros de salud tras la falla.', 'En el caso del Hospital Clinico Universitario de Caracas indicó que en el reporte de este domingo a las 11:20AM que 'La planta funciona con fallas solo en UTI y Emergencia. En Hospitalización se dañaron algunas neveras y con ello medicamentos como insulina. Quirófanos sin luz, los pacientes han tenido que ser referidos. No hay agua desde el jueves'.']","derecho":2.1,"fecha":"10\/03\/2019","fechaPublicacion":"10\/03\/2019 11:22 am","idPeriodico":35075,"imagen":"http:\/\/mmedia.eluniversal.com\/17965\/hospital-jose-gregorio-hernandez-19312.jpg","palabrasClaves":"NO_TIENE","periodico":"EU","seccion":"sucesos","subtitular":"Según indicó el diputado José Manuel Olivares se han confirmado hasta el momento  18 personas fallecidas entre los que se incluyen niños","titular":"Suman 18 fallecidos en hospitales tras apagones en el país","url":"http:\/\/www.eluniversal.com\/sucesos\/35075\/indican-18-fallecidios-en-hospitales-tras-apagon"}]