{'idPeriodico': 'EN', 'href': 'http://www.el-nacional.com/noticias/sociedad/detuvieron-pemon-cuando-trasladaba-ayuda-humanitaria_273239'}
{'idPeriodico': '273239', 'periodico': 'EN', 'url': 'http://www.el-nacional.com/noticias/sociedad/detuvieron-pemon-cuando-trasladaba-ayuda-humanitaria_273239', 'fecha': '03/03/2019', 'fechaPublicacion': '2019-03-62T12:35:00-0400', 'autor': 'EL NACIONAL', 'seccion': 'Sociedad', 'palabrasClaves': 'NO_TIENE', 'titular': 'Detuvieron a un pemón cuando trasladaba ayuda humanitaria', 'subtitular': 'El abogado Gonzalo Himiob informó que\xa0Rufino Martín Pérez Martínez llevaba los insumos para los indígeneas de Santa Elena de Uairén', 'imagen': 'http://en-cdnmed.agilecontent.com//resources/jpg/2/1/1551629934412.jpg', 'contenido': ['Gonzalo Himiob, abogado y director de la ONG\xa0Foro Penal, informó que un indígena pemón fue detenido durante la madrugada de este domingo cuando trasladaba ayuda humanitaria.', 'Himiob indicó que Rufino Martín Pérez Martínez, coordinador de Cultura de San Francisco de Yuruaní, se disponía a trasladar los insumos desde Santa Elena de Uairén para indígenas de la zona.', 'El lunes 25 de febrero,\xa0Alfredo Romero reveló que nueve indígenas de la etnia pemón están desaparecidos. Agregó que un indígena\xa0está detenido en Santa Elena de Uairén.'], 'derecho': '', 'otrosDerechos': '', 'subDerechos': '', 'EP': ''}
{'idPeriodico': 'EN', 'href': 'http://www.el-nacional.com/noticias/entretenimiento/budu-critico-los-que-celebran-carnaval-medio-crisis-venezuela_273228'}
{'idPeriodico': '273228', 'periodico': 'EN', 'url': 'http://www.el-nacional.com/noticias/entretenimiento/budu-critico-los-que-celebran-carnaval-medio-crisis-venezuela_273228', 'fecha': '03/03/2019', 'fechaPublicacion': '2019-03-62T12:21:00-0400', 'autor': 'EL NACIONAL', 'seccion': 'Entretenimiento', 'palabrasClaves': 'NO_TIENE', 'titular': 'Budú criticó a los que celebran carnaval en medio de la crisis en Venezuela', 'subtitular': 'El cantante y actor venezolano también criticó la indeferencia que hay\xa0entre los venezolanos por la situación en el país', 'imagen': 'http://en-cdnmed.agilecontent.com//resources/jpg/2/1/1551628793612.jpg', 'contenido': ['El actor venezolano Pedro Pérez, conocido como Budú,\xa0reprochó la crisis política, económica y humanitaria que existe en Venezuela bajo el poder de Nicolás Maduro.', '“Entiendan que este problema no es político. Se trata de que no aguantamos más. Escuchen al pueblo”, publicó en su cuenta de Instagram.', 'El cantante se refirió a las muertes de venezolanos en las protestas, a las detenciones de\xa0personas que piensan distinto y las amenazas de muerte por las FAES.', 'El rapero no solo criticó a los oficialistas, sino que también juzgó la indiferencia de algunos venezolanos con respecto a la situación del país.', '“Culpan a Maduro por bailar y ¿ustedes? ¿Qué hacen ustedes? Hacen lo mismo bailan sobre las tumbas de los caídos, ustedes también son parte de esta desgracia que nos llena de frustración” dijo.', '“Yo no salgo en Carnaval, me quedo en mi casa y punto. A mi si me duele mi país y todos esos que han muerto y luchan por un buen vivir”, resaltó en su texto para finalizar.'], 'derecho': '', 'otrosDerechos': '', 'subDerechos': '', 'EP': ''}
{'idPeriodico': 'EN', 'href': 'http://www.el-nacional.com/noticias/sucesos/incendia-galpon-empresa-reciclaje-mampote_273238'}
{'idPeriodico': '273238', 'periodico': 'EN', 'url': 'http://www.el-nacional.com/noticias/sucesos/incendia-galpon-empresa-reciclaje-mampote_273238', 'fecha': '03/03/2019', 'fechaPublicacion': '2019-03-62T12:15:00-0400', 'autor': 'El Nacional', 'seccion': 'Sucesos', 'palabrasClaves': 'Sucesos', 'titular': 'Se incendia galpón de empresa de reciclaje en Mampote', 'subtitular': 'El departamento de Protección Civil del estado asegura que en las adyacencias de las instalaciones donde ocurre el incidente hay 10 vehículos', 'imagen': 'http://en-cdnmed.agilecontent.com//resources/jpg/1/3/1551630474331.jpg', 'contenido': ['Un incendio se registra este domingo en\xa0un\xa0galpón de la empresa Multi Recicla, ubicado en la vía de Mampote a Guarenas, estado Miranda, así lo informó el periodista venezolano Javier Mayorca.', 'Se conoció además que en las adyacencias de las instalaciones donde ocurre el incidente hay 10 vehículos, de acuerdo con el Instituto Autónomo Protección Civil y Administración de Desastres de\xa0Miranda.', 'Hasta el momento se desconoce si hay heridos o muertos debido a las llamas.', 'Funcionarios de Protección Civil se encuentran en el lugar del suceso conteniendo el fuego.'], 'derecho': '', 'otrosDerechos': '', 'subDerechos': '', 'EP': ''}
{'idPeriodico': 'EN', 'href': 'http://www.el-nacional.com/noticias/gda/paramedica-colombo-venezolana-sobrevive-con-domicilios-bicicleta_273237'}
{'idPeriodico': '273237', 'periodico': 'EN', 'url': 'http://www.el-nacional.com/noticias/gda/paramedica-colombo-venezolana-sobrevive-con-domicilios-bicicleta_273237', 'fecha': '03/03/2019', 'fechaPublicacion': '2019-03-62T12:12:00-0400', 'autor': 'GDA | EL TIEMPO | FELIPE MOTOA FRANCO | COLOMBIA', 'seccion': 'GDA', 'palabrasClaves': 'NO_TIENE', 'titular': 'Paramédica colombo-venezolana sobrevive con domicilios y en bicicleta', 'subtitular': 'Karen Peñuela de 21 años de edad, narra las dificultades de la calle y el tráfico, y sus sueños de progreso', 'imagen': 'http://en-cdnmed.agilecontent.com//resources/jpg/3/0/1551629544903.jpg', 'contenido': ['Antes de que el pedal de su bicicleta se desprendiera,\xa0llevó un domicilio de tacos mexicanos al barrio Chicó: arribó al edificio y le escribió a la cliente para entregar el paquete, pero esta no le contestaba.\xa0El vigilante, frunciendo el ceño, sospechó que la joven tuviera malas intenciones:', '“Me trató supermal, solo porque trabajo en esto”, se lamenta Karen Peñuela, quien se gana la vida como ‘rappitendera’ (o repartidora de domicilios vía app). Pero al final, la destinataria respondió y la muchacha pudo cumplir con su tarea.', 'Empuja la cicla por la ciclorruta de la carrera 19, en busca de un mecánico que suele ubicarse en la calle 122. Faltan pocos minutos para las nueve de la noche\xa0y esta colombo-venezolana avanza con una maleta cuadrada y de color naranja, más grande que su espalda, colgada de los hombros. Ahí acomoda los pedidos.', 'Su pelo, oscuro como el cielo nocturno, le baja como cascada y le roza el ombligo. De piel morena y dientes muy blancos, comenta que nació en Bogotá y a los 9 años se la llevaron al oriente de Venezuela.\xa0Hace ocho meses regresó, huyendo de la escasez.\xa0Un mohín de frustración se le dibuja en la cara al ver que el mecánico se fue. Media vuelta hacia atrás y a empujar con dirección al sur:', '“Lo que hoy hago es muy diferente a lo que estudié, pues\xa0soy estudiante de tercer año de medicina, con cursos de rescatista y paramédico”. Su acento es una mezcla atípica de rolo con venezolano: “No es tan común ver mujeres trabajar en esto, pero se puede. Nos ven como princesitas y creen que nos partimos una uña, pero no todas somos así. No me parece tan difícil”.', 'Apunta, eso sí, que a veces le toca escalar “lomas horribles”. Recuerda, por ejemplo, que su primer pedido (una comida tailandesa con té) lo subió hasta la carrera 4.ª este con calle 17.\xa0Casi se le estalla el corazón –sufre de asma y siempre carga su inhalador–, pero se ganó los primeros 5.000 pesos.', 'La calle', 'A principios de enero debutó en Rappi, la aplicación que tiene repartidores trabajando en cientos de calles del Distrito. El norte, sobre todo, es la zona de mayor movimiento. Ella ha pedaleado por Chapinero y el centro, pero\xa0se acomodó mejor en un cuadrante que comprende desde la calle 65 hasta la 140, y desde la carrera 7.ª hasta la Autonorte,\xa0e incluso hasta la avenida Suba.', '“Antes me iba temprano para la casa, ocho de la noche, porque al ser mujer me veían –ladrones– como blanco fácil.\xa0Siempre le pedía a Dios que no me dejara sola y nunca me pasó nada”.', 'Pero la época de irse pronto terminó gracias a uno de sus amigos, que vive cerca de su casa en el barrio Policarpa (localidad de Antonio Nariño). Se devuelven juntos –por la avenida Caracas– y así Karen puede quedarse hasta la medianoche, o dos de la mañana los fines de semana, cuando más se mueve el negocio. No obstante, en su vecindario más de una vez la han hecho correr los “ñeros”.', 'Un compatriota detiene la cicla y le pregunta dónde puede adelantar un giro de dinero para la app. Ella le indica el sitio más cercano.', '“Tengo una amiga que se hace hasta\xa0200.000 pesos a la semana; pero metiéndole la ficha se puede sacar hasta 400.000. Es bien para mí, que no tengo mucha responsabilidad: tengo 21 años y mi responsabilidad soy yo misma y ayudar a mis padres. Pero\xa0es diferente para una mujer con hijos que trabaje así, porque le toca pedalear de sol a sol, así llueva. Las admiro”.', 'Según Rappi,\xa0en promedio un domiciliario trabaja 14 horas por semana. En una hora productiva puede hacer entre dos y tres pedidos\xa0y en promedio ganar $ 4.700 por cada uno ($ 3.700 por servicio y $ 1.000 de propina). Esto les permite conseguir entre $ 9.500 y $ 14.000 por hora.', 'La caminata se acerca a la 116 con carrera 19. La avería de la bici ha privado a Karen de su séptimo pedido de la jornada, que empezó al mediodía.\xa0En el cruce, la ciclorruta cuenta con una rotonda que sirve de parqueadero a los domiciliarios.\xa0De día y de noche, luce atestado de estos trabajadores. Allí beben agua, despachan algún bocadillo, comparten chascarrillos o tan solo descansan.', 'Antes de poder pasar la vía –el semáforo está en rojo–,\xa0un colega de Karen se avienta sin importar que vengan carros.\xa0Imprudencias como esta, sobrepasos peligrosos y uso de los andenes, son las que a diario denuncian ciudadanos molestos con este batallón de ciclas y motos.', 'De casualidad, pasa una ambulancia que aturde con su sirena.\xa0La muchacha observa el aparato y explica que el paciente transportado lleva un politraumatismo, “lo sé por el color de las luces. Dependiendo de cómo alumbren indican qué tipo de emergencia es”.', 'En el costado sur de la 116 –no quedaba espacio para parquear en la glorieta– espera unos minutos a que sus mejores amigos lleguen. Hace rato han estado hablando por Whatsapp y saben que ahí es el punto de encuentro. Al fin aparecen –Mic y Sting, así se hacen llamar– y ella les\xa0pregunta dónde podría arreglar su cacharro de dos llantas: al parecer –9:30 pm– es tarde para encontrar algún taller\xa0abierto, afirman. Ambos chicos advierten que van a entregar más pedidos y que no se demoran.', 'Por jornada, cada uno recorre entre 15 y 20 kilómetros, calcula ella.\xa0Todos cuentan con dos pólizas de seguros: una de accidentes personales y otra de responsabilidad frente a terceros. También\xa0tienen aseguramiento de riesgos laborales, que los protege en caso de accidentes\xa0en ejercicio de su labor, como independientes, pues no cumplen horarios fijos y pueden trabajar a la hora que quieran.', '“Hay poca conciencia del uso de las vías y las ciclorrutas, porque los peatones se meten en la vía y los conductores son muy imprudentes; con otros ciclistas no he tenido inconvenientes”, expresa Karen, quien hace unos días fue golpeada por un carro que le lastimó la muñeca.', '“Ahorro para ayudarle a mi hermana en Venezuela y\xa0sueño con ir a Panamá, Alemania y Grecia a estudiar gastronomía”, remata, antes de que su mejor amigo la recoja para ir a buscar dónde guardar la cicla, al menos por esta noche.'], 'derecho': '', 'otrosDerechos': '', 'subDerechos': '', 'EP': ''}
{'idPeriodico': 'EN', 'href': 'http://www.el-nacional.com/noticias/europa/solicitaron-cpi-presentacion-del-examen-preliminar-sobre-venezuela_273236'}
{'idPeriodico': '273236', 'periodico': 'EN', 'url': 'http://www.el-nacional.com/noticias/europa/solicitaron-cpi-presentacion-del-examen-preliminar-sobre-venezuela_273236', 'fecha': '03/03/2019', 'fechaPublicacion': '2019-03-62T12:12:00-0400', 'autor': 'El Nacional', 'seccion': 'Europa', 'palabrasClaves': 'Mundo', 'titular': 'Solicitaron a la CPI la presentación del examen preliminar sobre Venezuela', 'subtitular': 'La organización Bloque Constitucional de Venezuela solicitó a la fiscal de la institución internacional, Fatou Bensouda, que "cumpla con su deber de manera oportuna y diligente"', 'imagen': 'http://en-cdnmed.agilecontent.com//resources/jpg/6/6/1544043287866.jpg', 'contenido': ['El Bloque Constitucional de Venezuela, organización que vela por la reinstitucionalización del sistema de Justicia, solicitó a la fiscal de la Corte Penal Internacional, Fatou Bensouda, que presente el examen preliminar para analizar los crímenes de lesa humanidad que se habrían cometido en el país durante las protestas en el año 2017.', 'El Capítulo España de la organización pidió a la funcionaria que cumpla con su deber de manera oportuna y diligente. "En sus manos está la posibilidad de lograr una solución pacífica al grave conflicto que vive Venezuela y que atenta contra la estabilidad de la región latinoamericana", indicó el Bloque en un comunicado difundido el viernes pasado.', 'La solicitud de investigación fue avalada e impulsada por los gobiernos de Argentina, Canadá, Colombia, Chile, Paraguay, Perú, Costa Rica, Francia y Alemania en el año 2018.', 'La organización recalcó que los informes de denuncia, realizados conjuntamente con la Organización de Estados Americanos y expertos internacionales independientes, cumple con los criterios contemplados en el Estatuto de Roma.'], 'derecho': '', 'otrosDerechos': '', 'subDerechos': '', 'EP': ''}
{'idPeriodico': 'EN', 'href': 'http://www.el-nacional.com/noticias/sucesos/miranda-estado-con-mayor-tasa-homicidios-del-pais_273232'}
{'idPeriodico': '273232', 'periodico': 'EN', 'url': 'http://www.el-nacional.com/noticias/sucesos/miranda-estado-con-mayor-tasa-homicidios-del-pais_273232', 'fecha': '03/03/2019', 'fechaPublicacion': '2019-03-62T11:47:00-0400', 'autor': 'El Nacional', 'seccion': 'Sucesos', 'palabrasClaves': 'Sucesos, Inseguridad', 'titular': 'Miranda es el estado con mayor tasa de homicidios del país', 'subtitular': 'Fuentes de la policía de Miranda aseguraron que hay un déficit de funcionarios de seguridad en la región', 'imagen': 'http://en-cdnmed.agilecontent.com//resources/jpg/1/8/1551544824481.jpg', 'contenido': ['El Observatorio Venezolano de Seguridad Ciudadana (OVV) informó que\xa0Miranda es el estado con mayor tasa de homicidios, seguido del estado Bolívar.', 'Con 129 crímenes violentos por cada cien mil habitantes, y 72,7% de los delitos cometidos con armas de fuego, Miranda es uno de los estados más violentos del país, así lo informó\xa0El Pitazo.', 'La Organización Mundial de la Salud (OMS)\xa0 indica que\xa0se considera una epidemia de homicidio cuando un\xa0país tiene\xa0más de 10 homicidios por cada 100 mil habitantes. "Es decir, Miranda sufre 12 veces lo que significa para la OMS una epidemia de homicidios", de acuerdo con el profesor Luis Izquiel, criminólogo y profesor de la Universidad Central de Venezuela (UCV).', 'Fuentes de la policía de Miranda aseguraron que hay un déficit de funcionarios de seguridad en la región, pues hay aproximádamente dos mil 200 efectivos desplegados, cuando se requieren entre 20 mil y 30 mil efectivos para dar cumplimiento a los estándares internacionales.', 'Con información de\xa0El Pitazo'], 'derecho': '', 'otrosDerechos': '', 'subDerechos': '', 'EP': ''}
{'idPeriodico': 'EN', 'href': 'http://www.el-nacional.com/noticias/politica/detenidos-frontera-seran-presentados-este-domingo-tribunales_273234'}
{'idPeriodico': '273234', 'periodico': 'EN', 'url': 'http://www.el-nacional.com/noticias/politica/detenidos-frontera-seran-presentados-este-domingo-tribunales_273234', 'fecha': '03/03/2019', 'fechaPublicacion': '2019-03-62T11:46:00-0400', 'autor': 'El Nacional', 'seccion': 'Política', 'palabrasClaves': 'Política, Presos políticos', 'titular': 'Detenidos en la frontera serán presentados este domingo en tribunales', 'subtitular': 'La organización exigió la liberación de Juan Bautista Mata, Mario Peláez, Nilson Torres y Victor Cirios, quienes fueron detenidos cuando cruzaron el puente Santander y se encontraban en el estado Táchira', 'imagen': 'http://en-cdnmed.agilecontent.com//resources/jpg/3/9/1547417948393.jpg', 'contenido': ['El partido Voluntad Popular denunció este domingo que cuatro venezolanos detenidos el pasado jueves, entre los que se encuentra el periodista Mario Peláez, serán presentados ante un tribunal contra terrorismo.', '"Luego de más de 72 horas desaparecidos, fueron presentados ante un tribunal cuya jueza declinó el caso y lo envió a un tribunal contra terrorismo a cargo de la jueza Carol Padilla.\xa0El caso lo llevarán hoy al Tribunal 20 de Control Primero\xa0contra el terrorismo, donde estos 4 venezolanos serán presentados. Este es el mismo tribunal inquisidor de Juan Requesens", indicó la organización política en Twitter.', 'Las personas, identificadas como\xa0Juan Bautista Mata, Mario Peláez, Nilson Torres y Victor Cirios\xa0fueron detenidas en el pueblo de Orope, estado Táchira, cuando regresaban del puente Santander. Fuentes informaron que dos guardias del Comando Antidrogas de la Guardia Nacional Bolivariana (GNB) los detuvieron y fueron trasladados al destacamento Colón.', 'El caso de Mario Peláez fue denunciado por el Sindicato Nacional de Trabajadores de la Prensa (SNTP), que advirtió que el periodista estaba detenido en la sede del Servicio Bolivariano de Inteligencia Nacional (Sebin), en El Helicoide.', 'Juan Bautista Mata es miembro del partido VP y responsable de la organización política en el estado Nueva Esparta.', 'VP alertó a la comunidad internacional de "el posible montaje de una olla en contra de estos venezolanos", y exigió la liberación inmediata de los cuatro ciudadanos.'], 'derecho': '', 'otrosDerechos': '', 'subDerechos': '', 'EP': ''}
{'idPeriodico': 'EU', 'href': 'http://www.eluniversal.com/el-universal/34430/ni-guerras-ni-falsos-positivos'}
{'idPeriodico': '34430', 'periodico': 'EU', 'url': 'http://www.eluniversal.com/el-universal/34430/ni-guerras-ni-falsos-positivos', 'fecha': '03/03/2019', 'fechaPublicacion': '03/03/2019 05:06 pm', 'autor': 'ALEJANDRO J. SUCRE', 'seccion': 'el-universal', 'palabrasClaves': 'NO_TIENE', 'titular': 'Ni guerras ni falsos positivos', 'subtitular': 'Una nueva mentalidad debe surgir en la nación para poder evitar una guerra o que un sector de la sociedad oprima a otro y le quite el brillo y las posibilidades de desarrollo a otros ciudadanos', 'imagen': 'http://static.eluniversal.com/2018/02/28/avatar-eu-opinion.jpg ', 'contenido': ['Las guerras se pueden evitar si evitamos los falsos positivos. Los falsos positivos son manipulaciones de la información y de la realidad que algunos líderes de la sociedad intentan comunicar sobre el resto de la sociedad para favorecer perpetuarse en el poder. Buscan eternizar o un royalty eterno en la riqueza de la nación, no desarrollando obras ni agregando valor,  sino sustrayendo el trabajo  de otros y dividiendo. Eliminar los falsos positivos es clave para poder vivir en armonía y evitar las guerras. Y los líderes que se sostienen con falsos positivos necesitan una población que se deje manipular. La población se deja manipular con falsos positivos de algunos líderes porque no conoce su propia capacidad para desarrollar sus talentos ni lo que pueden lograr con su trabajo. Muchas veces hijos abandonados por los padres no permiten que sus hijos tengan claridad de  talentos ni de sus posibilidades y son manipulables por líderes de mala fe.', 'El falso positivo o el engaño es una mentalidad donde los ciudadanos no se ven entre sí como ganar-ganar sino como ganar-perder, o en una lucha de clases. Una nueva mentalidad debe surgir en la nación para poder evitar una guerra o que un sector de la sociedad oprima a otro y le quite el brillo y las posibilidades de desarrollo a otros ciudadanos y a la nación entera.', 'Para superar esa mentalidad del engaño o de falsos positivos, cada venezolano debe cambiar su visión de cómo se logra el desarrollo como persona. Cada venezolano debe saber que cada ser humano tiene sus propios sueños y talentos y cada uno debe no solo respetar esos sueños y talentos de otros sino además contribuir  para alcanzarlos. Usando cada uno sus talentos y persiguiendo sus sueños, cada venezolano contribuye a enriquecer a la nación. Una nación donde cada ciudadano colabora entre sí es una sociedad con más productos nuevos, más inventiva, más disfrute a la investigación, más emprendimientos y obras. En una sociedad sin monopolios ni dictaduras creadas por falsos positivos, la jerarquía y la remuneración que cada uno obtiene por su trabajo y sus aportes son temporales y  cambiantes en las distintas etapas de desarrollo de cada persona. Nada de lucha de clases. Cada persona trabajando con sus habilidades para materializar sus sueños y propósitos necesita la colaboración libre y el talento de otros ciudadanos que también desarrollan sus sueños. Así Venezuela se convierte en una constelación de ciudadanos que colaboran entre sí y que logran obras humanas maravillosas.  Grandes arquitectos, intelectuales, literarios, músicos, deportistas, empresarios, obreros, científicos, abogados, historiadores, constructores, artistas, funcionarios públicos, etc. Así nuestro paisaje se llena de obras maravillosas. En esa Venezuela cada uno desarrolla sus sueños y todo el país es un sueño compartido que disfrutamos entre todos.  Es un país que invita y agrada a los turistas del planeta a que celebren nuestra tierra junto a nosotros. Esa realización de sueños y talentos, esa colaboración que hace de Venezuela una gran nación requiere compartir un entendimiento y valores.', 'En nuestra Venezuela desde épocas de la colonia tenemos líderes generadores de varios falsos positivos y han permeado como cultura. Muchos           creen que la riqueza se hace desfalcando al Estado. Otros creen que es creando monopolios privados. Otros creen falsamente que es estatizando y con controles de cambio y precio como se impiden los monopolios privados. Otros crean falsas amenazas del imperio y falsos países amigos. Para evitar las guerras y los falsos positivos debemos todos comenzar a celebrar la existencia y los derechos de los demás y crear una sociedad ganar-ganar.  Todos debemos poner nuestras manipulaciones a un lado. Aun los que ganan vía falsos positivos no logran los objetivos de una vida plena.', '@alejandrojsucre'], 'derecho': '', 'otrosDerechos': '', 'subDerechos': '', 'EP': ''}
{'idPeriodico': 'EU', 'href': 'http://www.eluniversal.com/internacional/34666/eeuu-y-corea-del-sur-ponen-fin-a-sus-grandes-maniobras-militares'}
{'idPeriodico': '34666', 'periodico': 'EU', 'url': 'http://www.eluniversal.com/internacional/34666/eeuu-y-corea-del-sur-ponen-fin-a-sus-grandes-maniobras-militares', 'fecha': '03/03/2019', 'fechaPublicacion': '03/03/2019 11:50 am', 'autor': 'AFP', 'seccion': 'internacional', 'palabrasClaves': 'NO_TIENE', 'titular': 'EEUU y Corea del Sur ponen fin a sus grandes maniobras militares', 'subtitular': 'La decisión fue tomada para apoyar los esfuerzos diplomáticos en curso para la desnuclearización de Corea del Norte y aliviar la tensión militar, añadió el ministerio surcoreano', 'imagen': 'http://mmedia.eluniversal.com/17835/jim-mattis--jeong-kyeong-doo-corea-del-sur-eeuu-surcorea-maniobras-militares-9364.jpg', 'contenido': ['Seúl.-, en pleno deshielo entre Washington y Corea del Norte.', 'Estos dos grandes ejercicios, conocidos como "Key Resolve" y "Foal Eagle", serán sustituidos por maniobras más reducidas, "a fin de preservar una sólida preparación militar", anunció el ministerio en un comunicado, informó AFP.', 'La decisión se produce días después de la segunda cumbre del presidente de Estados Unidos, Donald Trump, y el líder norcoreano, Kim Jong Un, en Hanói, que terminó sin un acuerdo formal, pero con la sugerencia de que las conversaciones seguirían.', 'Durante una llamada telefónica el sábado entre el ministro de Defensa de Corea del Sur, Jeong Kyeong Doo, y su homólogo estadounidense, Patrick Shanahan, "ambas partes decidieron concluir la serie de ejercicios \'Key Resolve\' y \'Foal Eagle\'", según un comunicado del Pentágono.', 'Los dos aliados, en cambio, realizarán "maniobras externas ajustadas y ejercicios de comando conjuntos para continuar con una disposición militar firme", dijo el domingo el ministerio de defensa de Seúl.', '"Foal Eagle" es el más grande de los ejercicios regulares conjuntos realizados por los aliados, y siempre ha enfurecido a Pyongyang, que lo considera como un preparativo para la invasión.', 'En el pasado, llegó a involucrar a 200.000 militares surcoreanos y unos 30.000 estadounidenses. \nEstá acompañado por "Key Resolve", unas maniobras por computadora realizadas por mandos militares, que generalmente comienzan en marzo y duran aproximadamente 10 días.', 'La decisión fue tomada para apoyar los esfuerzos diplomáticos en curso para la desnuclearización de Corea del Norte y aliviar la tensión militar, añadió el ministerio surcoreano.'], 'derecho': '', 'otrosDerechos': '', 'subDerechos': '', 'EP': ''}
{'idPeriodico': 'EU', 'href': 'http://www.eluniversal.com/politica/34665/caso-de-margaritenos-detenidos-en-la-frontera-pasara-a-tribunal-contra-terrorismo'}
{'idPeriodico': '34665', 'periodico': 'EU', 'url': 'http://www.eluniversal.com/politica/34665/caso-de-margaritenos-detenidos-en-la-frontera-pasara-a-tribunal-contra-terrorismo', 'fecha': '03/03/2019', 'fechaPublicacion': '03/03/2019 11:37 am', 'autor': 'ANA CAROLINA ARIAS', 'seccion': 'politica', 'palabrasClaves': 'NO_TIENE', 'titular': 'Caso de margariteños detenidos en la frontera pasará a tribunal contra terrorismo', 'subtitular': 'Se espera que este domingo un tribunal contra terrorismo conozca el caso, luego de 72 horas sin saber oficialmente el paradero de los margariteños', 'imagen': 'http://mmedia.eluniversal.com/17819/diputada-pichardo-denuncio-que-el-sebin-visito-su-residencia-sin-tener-orden-judicial-7907.jpg', 'contenido': ['Porlamar.-Luego de 72 horas sin conocer de manera oficial sobre el paradero de los 4 margariteños detenidos al ingresar al país por la frontera Colombo venezolana, se informó que un tribunal contra terrorismo será el que conozca del caso.', 'La situación la dio a conocer la diputada Adriana Pichardo, quien ha hecho seguimiento al caso en su condición de miembro de la Comisión de PolÍtica Interior de la Asamblea  Nacional (AN).', '"Advertimos a los venezolanos y al mundo sobre las pretensiones del régimen de montar una olla, pues luego de 72 horas desaparecidos, la jueza declina y envía el caso a un tribunal contra terrorismo", expresó la diputada.', 'Se espera que hoy en el transcurso de la mañana  los venezolanos Juan Bautista Mata, Nilson Torres, Víctor Silio y  Mario Pelaez, -este último periodista-sean presentados \nante el Tribunal 20 de control 1ero de terrorismo, a cargo de la juez Carol Padilla.', 'La primera audiencia se hizo con un tribunal de competencia en delitos económicos, pero la juez declinó porque el Ministerio Público habría hecho alguna alusión al caso.', 'Los pronunciamientos que han habido sobre el caso lo califican como muy grave, porque se desconocen las causas que pudieran haber llevado a relacionar a estas personas con un caso de terrorismo, pues según el equipo de defensa en lo poco que han visto de las actas no hay ninguna vinculación con hechos de esta naturaleza.'], 'derecho': '', 'otrosDerechos': '', 'subDerechos': '', 'EP': ''}
{'idPeriodico': 'EU', 'href': 'http://www.eluniversal.com/politica/34667/guaido-convoca-concentracion-para-el-4-de-marzo'}
{'idPeriodico': '34667', 'periodico': 'EU', 'url': 'http://www.eluniversal.com/politica/34667/guaido-convoca-concentracion-para-el-4-de-marzo', 'fecha': '03/03/2019', 'fechaPublicacion': '03/03/2019 11:30 am', 'autor': 'STEFANY MORA', 'seccion': 'politica', 'palabrasClaves': 'NO_TIENE', 'titular': 'Guaidó convocó concentración nacional para este lunes', 'subtitular': 'Mediante la red social Twitter, Guaidó anunció su regreso a Venezuela luego de una gira por varios países aliados', 'imagen': 'http://mmedia.eluniversal.com/17958/juan-guaido--afp-19027.jpg', 'contenido': ['Caracas.-El presidente de la Asamblea Nacional y juramentado encargado de Venezuela, Juan Guaidó, reconocido así por más de medio centenar de países, convocó a sus seguidores a una concentración este lunes 4 de marzo a las 11 de las mañana.', 'Asimismo, mediante la red social Twitter, Guaidó\xa0anunció su regreso a Venezuela luego de una gira por varios países aliados.', '"Anuncio mi regreso al país. Convoco al pueblo venezolano a concentrarse, en todo el país, mañana a las 11:00 am", escribió Guaidó en Twitter, sin haber dado detalles de la vía por la cual retornará ni del momento exacto de su llegada.', 'Pidió a los ciudadanos estar atentos a las redes sociales y las informaciones que se emanen de ellas.'], 'derecho': '', 'otrosDerechos': '', 'subDerechos': '', 'EP': ''}
{'idPeriodico': 'EU', 'href': 'http://www.eluniversal.com/politica/34663/murio-en-hospital-de-brasil-indigena-venezolano-baleado-en-disturbios-por-ayuda'}
{'idPeriodico': '34663', 'periodico': 'EU', 'url': 'http://www.eluniversal.com/politica/34663/murio-en-hospital-de-brasil-indigena-venezolano-baleado-en-disturbios-por-ayuda', 'fecha': '03/03/2019', 'fechaPublicacion': '03/03/2019 11:09 am', 'autor': 'AFP', 'seccion': 'politica', 'palabrasClaves': 'NO_TIENE', 'titular': 'Murió en hospital de Brasil pemón baleado durante disturbios por ayuda', 'subtitular': 'Son seis los fallecidos durante los disturbios registrados, cuando indígenas intentaron impedir el bloqueo de parte de militares de la frontera con Brasil para el ingreso de la ayuda humanitaria', 'imagen': 'http://mmedia.eluniversal.com/17949/ambulancias-venezolanas-cruzaron-a-brasil-llevando-cinco-heridos-por-arma-de-fuego-18392.jpg', 'contenido': ['Brasilia.-Un indígena venezolano de la etnia pemón murió este sábado en el hospital de Boa Vista, en Brasil, cerca de la frontera con Venezuela, donde fue ingresado tras sufrir graves heridas de bala hace una semana durante disturbios por el bloqueo al ingreso de ayuda internacional, informaron autoridades locales.', 'Según un comunicado del Gobierno de Roraima (norte) informó que Rolando García, de 52 años, indígena pemón de la comunidad de Kumaracapay (estado de Bolívar, sur de Venezuela), falleció este sábado por la mañana por las "complicaciones de las heridas por arma de fuego" que derivaron en "la falla de múltiples órganos".', 'También la ONG Foro Penal, crítica del gobierno de Maduro, anunció la muerte de García, informa AFP.', 'Con él son seis los fallecidos durante los disturbios ocurridos en esa comunidad y en la población de Santa Elena de Uairén (también en Bolívar) el 22 y 23 de febrero, cuando indígenas pemones intentaron impedir el bloqueo de parte de militares de la frontera con Brasil para que ingresase un lote de ayuda internacional gestionada por el líder opositor Juan Guaidó, reconocido como presidente encargado de Venezuela por más de 50 países.', 'García era esposo de Zoraida Rodríguez, una de las primeras fallecidas en esos disturbios, y se desempeñaba como guía en la Gran Sabana.', '"Es el segundo herido en los conflictos en Venezuela en morir después de ser atendido en Roraima", señala el comunicado del gobierno del estado brasileño.', 'El 27 de febrero había muerto otro indígena pemón venezolano, Klíver Alfredo Pérez Rivero, en el mismo hospital de Boa Vista, a donde fueron trasladados unos 20 heridos graves por los sucesos del pasado fin de semana.', 'En esos dos días hubo medio centenar de heridos de bala en choques en los que participaron militares y civiles armados afines al gobierno en las poblaciones cercanas a la frontera con Brasil y también en pueblos colindantes con Colombia, donde igualmente se cerró la frontera, indicó la ONG.', 'La oficina de la alta comisionada de Naciones Unidas para los derechos humanos cifró en 300 el total de lesionados.', 'Maduro rechazó la ayuda internacional por considerarla un pretexto para una "invasión militar" a Venezuela liderada por Estados Unidos.'], 'derecho': '', 'otrosDerechos': '', 'subDerechos': '', 'EP': ''}
{'idPeriodico': 'EU', 'href': 'http://www.eluniversal.com/deportes/34661/nick-kyrgios-se-corona-en-acapulco'}
{'idPeriodico': '34661', 'periodico': 'EU', 'url': 'http://www.eluniversal.com/deportes/34661/nick-kyrgios-se-corona-en-acapulco', 'fecha': '03/03/2019', 'fechaPublicacion': '03/03/2019 11:05 am', 'autor': 'AP', 'seccion': 'deportes', 'palabrasClaves': 'NO_TIENE', 'titular': 'Nick Kyrgios se corona en Acapulco', 'subtitular': 'El australiano de 23 años derrotó al alemán con un marcador de 6-3, 6-4, en la rama femenina Yafan Wang doblegó 2-6, 6-3, 7-5 a la estadounidense Sofia Kenin para consagrarse campeona', 'imagen': 'http://mmedia.eluniversal.com/archivos/kyrgios3486.jpg', 'contenido': ['Acapulco.-Nick Kyrgios cambió abucheos por ovaciones en ruta a conquistar el quinto título de su carrera en una memorable semana en la que venció a tres de los mejores 10 jugadores del mundo para coronarse monarca del Abierto Mexicano de Tenis.', 'Kyrgios, quien ocupa el puesto 72 de la clasificación, derrotó 6-3, 6-4 al alemán Alexander Zverev el sábado por la noche en la cancha central del complejo Mextenis en este balneario mexicano, para lograr su primer título del circuito ATP desde Brisbane, a principios del año pasado.', 'El australiano de 23 años derrotó en segunda ronda al español Rafael Nadal, número dos del mundo, y luego doblegó en cuartos de final al suizo Stan Wawrinka, ex número tres, antes de eliminar al estadounidense John Isner (9) en semifinales y a Zverev (3) en la final.', '“Estoy contento, estoy jugando mi mejor tenis en mucho tiempo, esta semana jugué mucho mejor y serví bien. Zverev es un gran amigo, una gran persona y un gran ejemplo para cualquiera que juega tenis; tiene 21 años y ha ganado muchos campeonatos, el triunfo se siente bien pero un poco amargo por él”, dijo Kyrgios. “En lo personal me da confianza en mi juego, mi juego es de un jugador ‘Top 10’ pero aún no hago todas las cosas correctas todo el tiempo, cuando lo haga seré de ese grupo. Ni siquiera tengo entrenador, quizá comenzaré por ahí”.', 'Kyrgios, quien ganó sus otros títulos en el 2016 en Marsella, Atlanta y Tokio, fue abucheado fuertemente luego de eliminar a Nadal, un consentido de la afición local y volvió a oír los reclamos desde la grada tras vencer a Wawrinka.', 'Poco a poco fue conquistando al público y ya con Isner comenzó a escuchar aplausos que el sábado por la noche crecieron a ovaciones.', '“Fueron muchas emociones en toda la semana, la multitud estuvo impresionante fue una gran atmósfera; para mí fue sorprendente todo lo que pasó, sin duda volveré el próximo año y por muchos años más”, agregó.', 'Tras la eliminación de Nadal y David Ferrer, dos de los consentidos de la afición, además de la ausencia del argentino Juan Martín del Potro, había incertidumbre sobre cómo responderían las taquillas, pero esas dudas fueron evaporándose y el estadio estuvo lleno en cada encuentro del australiano.', '"Tiene esas genialidades en el tenis que a la gente le gusta y pasó de ser odiado a amado, es como un Darth Vader del tenis, hay que reconocerle que es un virtuoso del tenis", dijo Raúl Zurutuza, director del torneo. "La gente en México sabe de tenis y les dolió que se fuera Nadal pero después aprendieron a apreciar a Kyrgios con esas ovaciones".', 'Zverev se quedó en la orilla del undécimo cetro de su carrera y puso su marca en 3-4 ante Kyrgios, un jugador al que conoce desde que ambos eran juveniles.\n\nAmbos han dicho que son buenos amigos fuera de la cancha.', '“Cuando le ganas a tres jugadores de los mejores del mundo y a un campeón de Grand Slam tienes todos los méritos para ser campeón, todos deben darle su crédito a Nick”, dijo Zverev.', 'Kyrgios, quien salvó tres puntos para partido ante Nadal, se lleva una bolsa de 367.630 dólares y 500 puntos que le servirán para brincar al puesto 31 el próximo lunes.\xa0\nWang sorprende en tierras mexicanas\xa0En mujeres, la china Yafan Wang completó una semana de ensueño al conquistar el primer título de su carrera en el Abierto Mexicano.\xa0Por segunda jornada consecutiva, Wang remontó para dar una sorpresa y doblegó el sábado 2-6, 6-3, 7-5 a la estadounidense Sofia Kenin para consagrarse campeona.\xa0En semifinales, la china de 24 años perdió el primer set ante la croata Donna Vekic, tercera cabeza de serie, pero reaccionó para avanzar a la final donde le repitió la dosis a Kenin, la quinta preclasificada.Wang, 65 en el ranking de la WTA, disputó apenas la segunda final de su carrera y se convirtió en la primera jugadora de su país en ser monarca del torneo mexicano.\xa0Kein se quedó en la orilla del segundo cetro de su carrera. El primero lo consiguió este año en Hobart, Australia.'], 'derecho': '', 'otrosDerechos': '', 'subDerechos': '', 'EP': ''}
{'idPeriodico': 'EU', 'href': 'http://www.eluniversal.com/deportes/34660/la-galaxy-devela-estatua-de-david-beckham'}
{'idPeriodico': '34660', 'periodico': 'EU', 'url': 'http://www.eluniversal.com/deportes/34660/la-galaxy-devela-estatua-de-david-beckham', 'fecha': '03/03/2019', 'fechaPublicacion': '03/03/2019 10:58 am', 'autor': 'AP', 'seccion': 'deportes', 'palabrasClaves': 'NO_TIENE', 'titular': 'LA Galaxy devela estatua de David Beckham', 'subtitular': 'El volante inglés se marchó de Europa para disputar seis temporadas con el Galaxy (2007-2012), saliendo campeón dos veces', 'imagen': 'http://mmedia.eluniversal.com/archivos/David Beckham68486.jpg', 'contenido': ['California.-El pasado, presente y futuro de la MLS se juntaron el sábado en el estadio Dignity Health Sports Park.', 'Una de las notas destacadas del primer día de la 24ta temporada de la liga fue con el homenaje del Galaxy de Los Ángeles a su excentrocampista David Beckham previo a la victoria 2-1 ante Chicago. El volante inglés se marchó de Europa para disputar seis temporadas con el Galaxy (2007-12), saliendo campeón dos veces.', 'Beckham fue testigo de la jerarquía de uno de los referentes de la liga. El delantero sueco Zlatan Ibrahimovic le dio la victoria al Galaxy al definir con un cabezazo a los 80 minutos.', 'C.J. Sapong adelantó a Chicago a los 49 y Daniel Steres empató para el local a los 68 con otro cabezazo.', 'La remontada le dio un debut triunfal al técnico Guillermo Barros Schelotto al frente del Galaxy. Barros Schelotto tomó las riendas del equipo más laureado de la MLS tras dirigir a Boca Juniors en su país.', 'El fichaje de Beckham representó un golpe mediático para la liga en el plano internacional, sirviendo para convencer a otras estrellas para fichar con clubes de Norteamérica, amén de despertar el interés de la afición.', '“No cabe duda que nuestra liga no sería lo que es hoy sin que David no hubiera tomado esa decisión”, dijo el comisionado de la MLS Don Garber durante un acto previo al partido. “En ese momento éramos algo incipiente y tratando de concebir si el fútbol podría afianzarse en Estados Unidos. Su fichaje le mandó un mensaje al mundo de que la MLS era un destino”.', 'Beckham es uno de los dueños del Inter Miami, club que debutará en la MLS el año próximo.', '“Mi compromiso con esta liga y el país siempre fue más allá de la cancha”, dijo Beckham. “Quería que el fútbol creciera y aportar un granito para el crecimiento de esta liga, hacerla grande. Creo que hemos sido exitosos pero queda mucho por hacer, pero creo que estamos muy felices con el crecimiento de los últimos 10 años”.', 'En el resto de la jornada, Andre Shinyashiki anotó en el cuarto minute de los descuentos de su debut en la liga y los locales Rapids igualaron 3-3 ante Portland en el partido más frío en la historia de la liga.', 'Con una cancha cubierta de nieve, la temperatura fue de menos siete grados (18 F) al momento del silbatazo inicial. El partido superó la marca previa (19 F) que se fijó en el estreno absoluto del Minnesota United el 12 de marzo de 2017.', 'El mexicano Marco Fabián debutó con el Union de Filadelfia con un gol de penal, pero su equipo sucumbió 3-1 ante el visitante Toronto FC.', 'Con goles del colombiano Darwin Quintero, el costarricense Francisco Calvo y el ecuatoriano Romario Ibarra, el Minnesota United ganó a domicilio 3-2 ante Vancouver. El defensor argentino Erik Godoy anotó para el local.', 'El defensor argentino Gastón Sauro anotó el tanto que le dio a Columbus el empate 1-1 ante los Red Bulls de Nueva York.', 'En otros resultados, NYCFC igualó 2-2 en su visita al Orlando City; Nueva Inglaterra sacó un empate 1-1 en la cancha de FC Dallas; y el mismo resultado se dio en la visita de Real Salt Lake a Houston Dynamo; el Sounders de Seattle ganó 4-1 al FC Cincinnati y Montreal se impuso de visitante 2-1 a San José .'], 'derecho': '', 'otrosDerechos': '', 'subDerechos': '', 'EP': ''}
{'idPeriodico': 'EU', 'href': 'http://www.eluniversal.com/deportes/34658/filis-presentaron-formalmente-a-bryce-harper'}
{'idPeriodico': '34658', 'periodico': 'EU', 'url': 'http://www.eluniversal.com/deportes/34658/filis-presentaron-formalmente-a-bryce-harper', 'fecha': '03/03/2019', 'fechaPublicacion': '03/03/2019 10:52 am', 'autor': 'Diario El Universal', 'seccion': 'deportes', 'palabrasClaves': 'NO_TIENE', 'titular': 'Filis presentaron formalmente a Bryce Harper', 'subtitular': 'El jardinero de 26 años, bateó .279 con 184 jonrones, 521 remolcadas y un OPS de .900 en siete temporadas con los Nacionales', 'imagen': 'http://mmedia.eluniversal.com/archivos/Bryce Harper3468.jpg', 'contenido': ['Bryce Harper fue presentado como integrante de los Filis el sábado en el Spectrum Field de Clearwater, Florida, luego de firmar un contrato de 13 años, el más grande en la historia de Grandes Ligas.', '“Este proceso ha sido largo, pero también ha sido divertido. Me hizo sentir bien que la organización de los Filis y la fanaticada me quisieran aquí”, dijo Harper. “Quiero mucho a mi familia y Filadelfia será parte de esa familia por mucho tiempo.', '“Quería estar en un lugar por largo rato y terminar mi carrera en alguna parte”.', 'Harper utilizará el número 3 con los Filis. En Washington, Harper usaba el 34, pero los Filis han ponderado retirar dicho número tras la elección del fallecido Roy Halladay al Salón de la Fama, detalló MLB.com.', 'El jardinero de 26 años fichó el contrato garantizado más lucrativo en la historia del deporte norteamericano, superando el convenio de 10 años y US$300 millones que firmó Manny Machado con los Padres la semana pasada y la extensión de 13 años y US$352 millones que le dieron los Marlins al toletero de los Yankees, Giancarlo Stanton, en el 2014.', '“No quería (la opción de salirme del contrato) …quería poder echar raíces en alguna parte y atravesar lo bueno y lo malo, las altas y la bajas”, dijo Harper.', 'Harper bateó .279 con 184 jonrones, 521 remolcadas y un OPS (porcentaje de embasarse más slugging) de .900 en siete temporadas con Washington.'], 'derecho': '', 'otrosDerechos': '', 'subDerechos': '', 'EP': ''}
{'idPeriodico': 'EU', 'href': 'http://www.eluniversal.com/deportes/34657/willson-contreras-decidido-a-superar-las-criticas'}
{'idPeriodico': '34657', 'periodico': 'EU', 'url': 'http://www.eluniversal.com/deportes/34657/willson-contreras-decidido-a-superar-las-criticas', 'fecha': '03/03/2019', 'fechaPublicacion': '03/03/2019 10:42 am', 'autor': 'Diario El Universal', 'seccion': 'deportes', 'palabrasClaves': 'NO_TIENE', 'titular': 'Willson Contreras decidido a superar las criticas', 'subtitular': 'El receptor criollo ha montado exhibiciones de poder en las prácticas de bateo del complejo de los Cachorros', 'imagen': 'http://mmedia.eluniversal.com/archivos/Willson Contreras648.jpg', 'contenido': ['Arizona.-El venezolano Willson Contreras salió del clubhouse de los Cachorros la mañana del jueves vistiendo una franela azul claro con un mensaje escrito en el pecho que era difícil de ignorar.', '“No me creas, sólo mírame”.\xa0Un día antes, Contreras montó el tipo de show que los fanáticos de los Cachorros esperan ver en la venidera campaña. En la victoria por 9-5 sobre los Rangers, conectó jonrón, sacó a un corredor en intento de robo y luego sorprendió a otro en primera.\xa0“Hay mucha, mucha gente que duda de mí por lo que pasó el año pasado”, dijo Contreras. “Ahora voy a andar calladito y sólo usaré esta franela”.\xa0Pero lo de Contreras va más allá de una simple frase. El careta trabajó muy duro durante la temporada muerta para superar lo sucedido el año pasado.\xa0\nDesde los primeros días del campamento, Contreras ha montado exhibiciones de poder en las prácticas de bateo del complejo de los Cachorros. Su swing luce similar al del año pasado, pero el manager Joe Maddon afirma que hay un cambio importante que su pupilo ha puesto en práctica.“Está trabajando en algunas cosas y lo he visto de cerca”, contó Maddon. “Hemos conversado mucho. Creo que lo que está haciendo en el plato no es ningún accidente. Pienso que está haciendo algo diferente, pero bien hecho”.Aunque Maddon eligió no entrar en detalles, Contreras dijo que está enfocado en empezar su swing antes. El catcher dijo que es menos un asunto mecánico y más una cuestión de ritmo y timing al momento de iniciar el swing. Balance y colocar el peso adecuado en el momento preciso sobre la pierna trasera son parte importante de ese proceso, señaló MLB.com.\xa0“El año pasado, estuve tarde en un montón de pitcheos. Era el _timing_”, explicó Contreras, quien pegó dos jonrones en sus primeros dos partidos primaverales. “Tienes que empezar a cargar un poquito antes. Lo otro es tratar de no hacer mucho con la recta. Estoy tratando de llevar mi swing de práctica al juego”.\xa0De acuerdo con Statcast, Contreras tuvo .494 de slugging ante rectas en los primeros cuatro meses del año pasado, pero después bajó a .169 en los últimos dos meses.'], 'derecho': '', 'otrosDerechos': '', 'subDerechos': '', 'EP': ''}
{'idPeriodico': 'EU', 'href': 'http://www.eluniversal.com/internacional/34668/diluvio-de-fuego-sobre-ultimo-reducto-de-estado-islamico-en-siria'}
{'idPeriodico': '34668', 'periodico': 'EU', 'url': 'http://www.eluniversal.com/internacional/34668/diluvio-de-fuego-sobre-ultimo-reducto-de-estado-islamico-en-siria', 'fecha': '03/03/2019', 'fechaPublicacion': '03/03/2019 10:35 am', 'autor': 'AFP', 'seccion': 'internacional', 'palabrasClaves': 'NO_TIENE', 'titular': 'Diluvio de fuego sobre último reducto de Estado Islámico en Siria', 'subtitular': 'Un depósito subterráneo de municiones estalló y provocó una enorme deflagración, que destruyó una parte de un campamento improvisado montado por los yihadistas', 'imagen': 'http://mmedia.eluniversal.com/17955/siria-isis-terrorismo-kurdos-fds-combates-18805.jpg', 'contenido': ['Baghuz, Siria.-Las fuerzas kurdo-árabes, apoyadas por', ', con el objetivo de poner fin cuanto antes al "califato" autoproclamado hace casi cinco años.', 'Después de la evacuación de miles de civiles en los últimos días, las Fuerzas Democráticas Sirias (FDS) mantienen desde el viernes una ofensiva contra los combatientes del grupo radical, atrincherados en un sector de la pequeña ciudad de Bahguz, en la provincia de Deir Ezzor, cerca de la frontera con Irak, destacó AFP.', 'Después de haber reconquistado la mayoría de la ciudad, los combatientes kurdos y árabes mantienen a los yihadistas de ISIS en un área limitada.', 'Periodistas en el lugar comprobaron que hubo también ataques aéreos contra las posiciones de yihadistas.\xa0Otro reportero escuchó los constantes disparos de artillería.', 'Toda la zona se encontraba cubierta por una densa humareda como resultado de estos ataques.', 'Un depósito subterráneo de municiones estalló y provocó una enorme deflagración, que destruyó una parte de un campamento improvisado montado por los yihadistas.', 'Sobre el techo de una casa próxima al área de los ataques, un comandante de las FDS explicó que la mayor parte del campamento ya ha sido recuperado.', '"Hay túneles. No sabemos cuántos miembros de ISIS aún están en la zona. Están atrincherados. También hay muchas minas antipersonas en las casas y en todos los caminos", señaló el responsable militar.'], 'derecho': '', 'otrosDerechos': '', 'subDerechos': '', 'EP': ''}
{'idPeriodico': 'EU', 'href': 'http://www.eluniversal.com/politica/34656/rusia-se-compromete-a-evitar-intervencion-militar-de-eeuu-en-venezuela'}
{'idPeriodico': '34656', 'periodico': 'EU', 'url': 'http://www.eluniversal.com/politica/34656/rusia-se-compromete-a-evitar-intervencion-militar-de-eeuu-en-venezuela', 'fecha': '03/03/2019', 'fechaPublicacion': '03/03/2019 10:26 am', 'autor': 'AVN', 'seccion': 'politica', 'palabrasClaves': 'NO_TIENE', 'titular': 'Rusia se compromete a evitar "intervención militar" de EEUU en Venezuela', 'subtitular': 'La presidente del Senado ruso también expresó la solidaridad de su país con los ciudadanos venezolanos', 'imagen': 'http://mmedia.eluniversal.com/17958/rusia-se-compromete-a-evitar-intervencion-militar-de-eeuu-en-venezuela-19025.jpg', 'contenido': ['La presidenta del Senado ruso, Valentina Matviyenko, afirmó este domingo que Rusia hará todo lo posible para impedir una "invasión militar" por parte de Estados Unidos (EEUU) a Venezuela.', '"Rusia hará todo lo posible para evitar la invasión militar de Venezuela", expresó en el marco de una reunión que sostuvo con la vicepresidenta Delcy Rodríguez, quien se encuentra en una gira de trabajo por Moscú desde el 1 de marzo.', 'Matviénko manifestó que a Rusia le preocupa que EEUU esté dispuesto a realizar cualquier tipo de provocación para que se "derrame sangre y así encontrar un pretexto y razones\xa0\xa0invasión militar".', 'La presidenta del senado ruso expresó la solidaridad del país euroasiático con el pueblo venezolano y el gobierno de\xa0Nicolás Maduro, que defiende su', '"independencia y soberanía".\xa0"Rusia rechaza la injerencia externa en los asuntos de Estados soberanos", afirmó, cita Sputnik.', 'En ese mismo sentido, expresó la esperanza de que la crisis política, creada "artificialmente"\xa0por EEUU\xa0en Venezuela, se resuelva por medios políticos. "Solo el pueblo de Venezuela tiene el derecho a decidir cuál será su futuro". Además\xa0aplaudió la disposición del presidente Nicolás Maduro, a dialogar con todas las fuerzas políticas en Venezuela.', 'Por su parte, el mandatrio de Cuba,\xa0Miguel Díaz-Canel denunció el pasado sábado que norteamerica "continúa\xa0en su perverso afán de fabricar falsos pretextos para justificar la intervención y agresión a Venezuela".'], 'derecho': '', 'otrosDerechos': '', 'subDerechos': '', 'EP': ''}
{'idPeriodico': 'EU', 'href': 'http://www.eluniversal.com/deportes/34655/suns-resiste-ofensiva-de-lebron-y-derrota-a-los-lakers'}
{'idPeriodico': '34655', 'periodico': 'EU', 'url': 'http://www.eluniversal.com/deportes/34655/suns-resiste-ofensiva-de-lebron-y-derrota-a-los-lakers', 'fecha': '03/03/2019', 'fechaPublicacion': '03/03/2019 10:21 am', 'autor': 'AP', 'seccion': 'deportes', 'palabrasClaves': 'NO_TIENE', 'titular': 'Suns resiste ofensiva de LeBron y derrota a los Lakers', 'subtitular': 'Deandre Ayton anotó 26 puntos, Devin Booker 25 para que Phoenix triunfara 118-109 ante Los Ángeles', 'imagen': 'http://mmedia.eluniversal.com/archivos/lakers68468.jpg', 'contenido': ['Phoenix.-Deandre Ayton anotó 26 puntos, Devin Booker 25 y los Suns de Phoenix resistieron una ofensiva postrera de LeBron James para derrotar el sábado 118-109 a los Lakers de Los Ángeles.', 'Phoenix perdió por dos dígitos los tres primeros encuentros contra los Lakers, a los que desequilibró durante tres cuartos en el último partido de la serie en la campaña.', 'Los Suns iban arriba 108-94 cuando restaban 6:06 minutos de juego, pero James resucitó a los Lakers.', 'James anotó en una jugada de tres puntos, acertó un triple y envió pase a Brandon Ingram que anotó otro triple desde una esquina en una descolgada para acercar a cinco puntos a los Lakers.', 'James consiguió una volcada desde la base que redujo la desventaja a 112-109, pero los Suns acertaron seis tiros libres en los últimos 52 segundos para ganar por segunda vez en tres partidos después de una racha de 17 descalabros.', 'James terminó con 27 unidades, 16 asistencias y nueve rebotes. Ingram logró 25 puntos.'], 'derecho': '', 'otrosDerechos': '', 'subDerechos': '', 'EP': ''}
{'idPeriodico': 'EU', 'href': 'http://www.eluniversal.com/caracas/34653/reportan-fuerte-cola-en-la-autopista-caracasla-guaira-por-incendio-en-boqueron-ii'}
error conectando
{'idPeriodico': 0, 'periodico': 'EU', 'url': 'http://www.eluniversal.com/caracas/34653/reportan-fuerte-cola-en-la-autopista-caracasla-guaira-por-incendio-en-boqueron-ii', 'fecha': '', 'fechaPublicacion': '', 'autor': '', 'seccion': '', 'palabrasClaves': '', 'titular': '', 'subtitular': '', 'imagen': '', 'contenido': '', 'derecho': '', 'otrosDerechos': '', 'subDerechos': '', 'EP': ''}
{'idPeriodico': 'EU', 'href': 'http://www.eluniversal.com/deportes/34652/deportivo-la-guaira-cayo-ante-carabobo-fc'}
{'idPeriodico': '34652', 'periodico': 'EU', 'url': 'http://www.eluniversal.com/deportes/34652/deportivo-la-guaira-cayo-ante-carabobo-fc', 'fecha': '03/03/2019', 'fechaPublicacion': '03/03/2019 09:51 am', 'autor': 'NOTA DE PRENSA', 'seccion': 'deportes', 'palabrasClaves': 'NO_TIENE', 'titular': 'Deportivo La Guaira cayó ante Carabobo FC', 'subtitular': 'El conjunto naranja se vio superado por los granate con pizarra de 3-1 con los goles de Aquiles Ocanto al 44, Luis Guerra al 46 y al 68', 'imagen': 'http://mmedia.eluniversal.com/archivos/Jos Balza68486.jpg', 'contenido': ['La sexta jornada del Torneo Apertura 2019 tuvo un sabor amargo para Deportivo La Guaira, que fue derrotado 3-1 por Carabobo FC en el Estadio Olímpico Rafael Calles Pinto de Guanare, casa transitoria del conjunto granate debido a los trabajos de remodelación que se están realizando en el Misael Delgado de Valencia.', 'Pese al adverso marcador, los dirigidos técnicamente por Daniel Farías contaron con ocasiones de peligro para adelantarse en la pizarra, pero fue su contendiente el que tuvo mayor efectividad de cara al arco y, por ende, los tres puntos que estuvieron en disputa en el estado Portuguesa se sumaron a su casillero.', 'No obstante, la primera clara del partido fue para el naranja, luego de que el delantero colombiano Luis Carlos Cabezas metiera un zurdazo al minuto ocho que fue interceptado por un zaguero rival, lo que permitió que el balón llegara manso a las manos del portero Pedro Caraballo.', 'Diez minutos después llegaría la réplica del conjunto local, con una volea de pierna zurda ejecutada por Franklin González que embolsó sin mayores problemas el guardameta argentino Mario Santilli.', 'Apenas dos minutos más tarde volvería a amenazar con seriedad el cuadro litoralense, mediante un zurdazo lejano de Arquímedes Figuera que le quitó pintura al horizontal.', 'En el 23’ se acercaría una vez más el elenco guaireño, a través de César ‘Maestrico’ González, quien recibió en el vértice izquierdo del área grande y sacó un latigazo que repelió como pudo el cancerbero de casa.', 'A la media hora de juego volvió a advertir la escuadra granate en un tiro de esquina, cabeceado por el defensor central Diego Osío y atrapado sin contratiempos por Santilli.', 'En los minutos siguientes se aproximaron con más peligro los comandados por Jhonny Ferreira, con centros picantes de Ismael Páez y Daniel Febles que no encontraron rematadores dentro del área.', 'La insistencia de la tropa carabobeña tuvo sus frutos al 44’, cuando Aquiles Ocanto abrió el score con un derechazo cruzado ante el que nada pudo hacer Santilli.', 'Desconcertado por el duro golpe sobre el final del primer tiempo, La Guaira sufrió otro embate de su rival en el minuto de reposición que se jugó, esta vez liderado por Luis Guerra, quien desde la frontal del área la mandó a guardar para el 2-0.', 'Esta vez no hubo remontada', 'Ya en el complemento, el naranja lo buscó desde el principio a través de la tenencia de la pelota, lo que a su vez le permitió contar con par de ocasiones a balón parado que, sin embargo, no pudieron ser ejecutadas con éxito por ‘Maestrico’ González.', 'Cuando todo parecía muy cuesta arriba, Balza fue derribado en el área grande por Grenddy Perozo, y el árbitro principal Yimmy García no dudó en cobrar la pena máxima. El propio dorsal 10 se hizo cargo de patear el penalti, pero Caraballo le tapó su rasante disparo sin dar rebote.', 'La respuesta de Carabobo no se hizo esperar, y al minuto 68 nuevamente Guerra aprovecharía una contra para definir en el mano a mano ante Santilli y colocar el 3-0.', 'Entre cambios e interrupciones el cotejo se hizo bastante áspero, hasta que al 81’ Balza se resarció con un fulminante cabezazo en un tiro de esquina, a pase de González, para poner cifras definitivas.', 'Acostumbrado a las remontadas épicas, el batallón guaireño lo siguió intentando en las postrimerías del cotejo, pero en esta ocasión el incansable esfuerzo no fue suficiente, y la victoria quedó en manos de Carabobo FC.', 'El próximo compromiso de Deportivo La Guaira será el sábado 9 de marzo, en el Estadio Olímpico de la Universidad Central de Venezuela, ante Portuguesa Fútbol Club.'], 'derecho': '', 'otrosDerechos': '', 'subDerechos': '', 'EP': ''}
{'idPeriodico': 'EU', 'href': 'http://www.eluniversal.com/internacional/34659/cientos-de-musulmanes-son-autorizados-a-salir-de-gaza-para-ir-a-la-meca'}
{'idPeriodico': '34659', 'periodico': 'EU', 'url': 'http://www.eluniversal.com/internacional/34659/cientos-de-musulmanes-son-autorizados-a-salir-de-gaza-para-ir-a-la-meca', 'fecha': '03/03/2019', 'fechaPublicacion': '03/03/2019 09:45 am', 'autor': 'AFP', 'seccion': 'internacional', 'palabrasClaves': 'NO_TIENE', 'titular': 'Cientos de musulmanes son autorizados a salir de Gaza para ir a La Meca', 'subtitular': 'Cada año, unas 2.500 personas son autorizadas a salir de Gaza hacia Egipto para el hach (o hajj), el peregrinaje anual a La Meca, uno de los cinco pilares del islam', 'imagen': 'http://mmedia.eluniversal.com/17760/arabia-saudi-peregrinacion-a-la-meca-2323.jpg', 'contenido': ['Gaza, Territorios Palestinos.-Alrededor de', ', en Arabia Saudí, tras haber obtenido visados de las autoridades egipcias, la primera vez desde 2014.', 'La Franja de Gaza, enclave entre Israel, el mar Mediterráneo y Egipto, se encuentra sometida desde hace diez años a un estricto bloqueo israelí acompañado durante varios años de un cierre casi permanente del paso hacia Egipto, indicó AFP.', 'Este último está de nuevo abierto desde hace unos diez meses. Unos 300 viajeros lo franquean cotidianamente en ambos sentidos, según datos de la ONG israelí Gisha.', 'Un responsable del paso de Rafah, del lado palestino, indicó que un primer grupo de unos 800 viajeros salieron este domingo al amanecer.', 'Además precisó que del lado egipcio había autobuses "preparados para transportar a los peregrinos hasta el aeropuerto internacional de El Cairo" este domingo por la noche, desde donde volarán hacia La Meca, en Arabia Saudí.', 'Fuentes del lado egipcio, en Rafah, confirmaron estas informaciones, e indicaron que era la primera vez que el paso se abría para el Umrah (que se hace una vez en la vida), el peregrinaje a La Meca, desde el inicio en 2014 de las operaciones militares en el norte del Sinaí, región donde Egipto hace frente una insurreción y en la cual el ejército se enfrenta a elementos del grupo yihadista Estado Islámico (ISIS).', 'Entre los 800 peregrinos, 15 no fueron autorizados a cruzar, según un responsable palestino de seguridad en Rafah, que no dio más detalles.', 'Cada año, unas 2.500 personas son autorizadas a salir de Gaza hacia Egipto para el hach (o hajj), el peregrinaje anual a La Meca, uno de los cinco pilares del islam. Los fieles pueden efectuar el Umrah durante todo el año.'], 'derecho': '', 'otrosDerechos': '', 'subDerechos': '', 'EP': ''}
{'idPeriodico': 'EU', 'href': 'http://www.eluniversal.com/deportes/34651/stephen-curry-comanda-victoria-de-warriors-ante-los-76ers'}
{'idPeriodico': '34651', 'periodico': 'EU', 'url': 'http://www.eluniversal.com/deportes/34651/stephen-curry-comanda-victoria-de-warriors-ante-los-76ers', 'fecha': '03/03/2019', 'fechaPublicacion': '03/03/2019 09:33 am', 'autor': 'AP', 'seccion': 'deportes', 'palabrasClaves': 'NO_TIENE', 'titular': 'Stephen Curry comanda victoria de Warriors ante los 76ers', 'subtitular': 'El base anotó 28 puntos tras superar un problema de faltas en la victoria de Golden State 120-117 sobre Filadelfia', 'imagen': 'http://mmedia.eluniversal.com/archivos/Curry63468.jpg', 'contenido': ['Filadelfia.-Stephen Curry logró 28 puntos tras superar un problema de faltas y los Warriors de Golden State desataron una ofensiva postrera para ganar el sábado 120-117 a los 76ers de Filadelfia.', 'Curry pareció invisible largos momentos del partido, en especial en el tercer periodo, cuando jugó solo 3:45 minutos y observó en su ausencia la potencia de los 76ers.', 'Cuando Curry regresó a la cancha en el último cuarto, los Warriors aplastaron el intento de los Filis para conseguir una sorpresiva victoria frente a un lleno total que incluyó numerosos jugadores de los Eagles de Filadelfia y muchos aficionados que estrenaban jerseys de Bryce Harper de los Filis de Filadelfia.', 'Curry acertó un triple para la ventaja 111-109, los Sixers consiguieron el empate, y el jugador anotó los seis puntos siguientes en los últimos 2:35 minutos de juego en los que mostró su mejor característica: conseguir que los Warriors concretaran jugadas decisivas.', 'Los Sixers tuvieron la oportunidad de hacer un último lanzamiento para conseguir al menos el empate, pero perdieron el balón a 1,7 segundos del final.', 'Kevin Durant anotó 34 puntos y DeMarcus Cousins 25 para los Warriors.'], 'derecho': '', 'otrosDerechos': '', 'subDerechos': '', 'EP': ''}
{'idPeriodico': 'EU', 'href': 'http://www.eluniversal.com/politica/34650/presidenta-del-senado-ruso-dijo-que-hara-todo-lo-posible-para-evitar-intervencion-militar-en'}
{'idPeriodico': '34650', 'periodico': 'EU', 'url': 'http://www.eluniversal.com/politica/34650/presidenta-del-senado-ruso-dijo-que-hara-todo-lo-posible-para-evitar-intervencion-militar-en', 'fecha': '03/03/2019', 'fechaPublicacion': '03/03/2019 09:26 am', 'autor': 'AVN', 'seccion': 'politica', 'palabrasClaves': 'NO_TIENE', 'titular': 'Presidenta del Senado ruso dijo que hará "todo lo posible" para evitar "intervención militar" en Venezuela', 'subtitular': 'Valentina Matviyenko aplaudió la disposición del presidente Nicolás Maduro, a dialogar con todas las fuerzas políticas en Venezuela', 'imagen': 'http://mmedia.eluniversal.com/17923/el-kremlin-desmiente-la-presencia-de-asalariados-rusos-en-venezuela-16345.jpg', 'contenido': ['Caracas.- La presidenta del Senado ruso, Valentina Matviyenko, afirmó este domingo que Rusia hará "todo lo posible" para impedir una intervención militar de Estados Unidos (EEUU) en Venezuela.', '"Rusia hará todo lo posible para evitar la invasión militar de Venezuela", expresó en el marco de una reunión que sostuvo con la vicepresidenta de la República Bolivariana de Venezuela, Delcy Rodríguez, cita Russia Today, quien se encuentra en una gira de trabajo por Moscú desde el 1 de marzo, informa AVN.', 'Matviénko manifestó que a Rusia le preocupa que EEUU esté dispuesto a realizar cualquier tipo de provocación para implementar planes para una intervención militar en el país suramericano.', '"Nos preocupa que EE.UU. pueda decidirse por cualquier provocación para que se derrame sangre y así encontrar un pretexto y razones para una invasión militar", expresó Matviénko.', 'La presidenta del senado ruso expresó la solidaridad de Rusia con el pueblo y el Gobierno constitucional de Venezuela que preside el jefe de Estado, Nicolás Maduro, que defiende su independencia y soberanía.', '"Rusia rechaza la injerencia externa en los asuntos de Estados soberanos", afirmó, cita Sputnik.', 'Expresó la esperanza de que la crisis política, "creada artificialmente por EEUU en Venezuela", se resuelva por medios políticos. "Solo el pueblo de Venezuela tiene el derecho a decidir cuál será su futuro".', 'También aplaudió la disposición del presidente Nicolás Maduro, a dialogar con todas las fuerzas políticas en Venezuela.', 'El jefe de Estado de Cuba, Miguel Díaz-Canel denunció el pasado sábado que Estados Unidos (EEUU) "continúa en su perverso afán de fabricar falsos pretextos para justificar la intervención y agresión a Venezuela".'], 'derecho': '', 'otrosDerechos': '', 'subDerechos': '', 'EP': ''}
{'idPeriodico': 'EU', 'href': 'http://www.eluniversal.com/venezuela/34649/domingo-sin-precipitaciones-en-gran-parte-del-pais-pronostica-el-inameh'}
{'idPeriodico': '34649', 'periodico': 'EU', 'url': 'http://www.eluniversal.com/venezuela/34649/domingo-sin-precipitaciones-en-gran-parte-del-pais-pronostica-el-inameh', 'fecha': '03/03/2019', 'fechaPublicacion': '03/03/2019 09:06 am', 'autor': 'AVN', 'seccion': 'venezuela', 'palabrasClaves': 'NO_TIENE', 'titular': 'Domingo sin precipitaciones en gran parte del país pronostica el Inameh', 'subtitular': 'El reporte del instituto indica escasas lluvias matutinas únicamente en las zonas de  Monagas, Sucre, Delta Amacuro, montañas y costas de Miranda y este de Falcón', 'imagen': 'http://mmedia.eluniversal.com/17923/domingo-de-escasa-nubosidad-y-sin-precipitaciones-en-gran-parte-del-pais-16333.jpg', 'contenido': ['Caracas.-\xa0Este domingo gran parte del país se mantendrá con escasa nubosidad sin precipitaciones, pronostica el Instituto Nacional de Meteorología e Hidrología (Inameh).', 'Sin embargo, el reporte indica que vientos Alisios más intensos desde el Caribe aportan mayor humedad, originando nubosidad fragmentada con lloviznas aisladas en horas matutinas sobre áreas de Monagas, Sucre, Delta Amacuro, montañas y costas de Miranda y este de Falcón.', 'Por otra parte, habrá presencia de viento fuerte de componente suroeste, que origina nubosidad y precipitaciones aisladas sobre: Los Andes, Zulia, Amazonas, sur de Bolívar, Territorio Esequibo y piedemonte Llanero.', 'Además, indica que el aumento progresivo de las temperaturas vespertinas incrementará el riesgo de incendios forestales, especialmente sobre los Llanos.'], 'derecho': '', 'otrosDerechos': '', 'subDerechos': '', 'EP': ''}
{'idPeriodico': 'EU', 'href': 'http://www.eluniversal.com/economia/34648/analisis-de-entorno-hace-falta-un-nuevo-proyecto'}
{'idPeriodico': '34648', 'periodico': 'EU', 'url': 'http://www.eluniversal.com/economia/34648/analisis-de-entorno-hace-falta-un-nuevo-proyecto', 'fecha': '03/03/2019', 'fechaPublicacion': '03/03/2019 08:53 am', 'autor': 'Diario El Universal', 'seccion': 'economia', 'palabrasClaves': 'NO_TIENE', 'titular': 'Análisis de entorno: Hace falta un nuevo proyecto', 'subtitular': 'El peligro más importante que enfrenta el chavismo, es la pobreza y la miseria en la que están sumidas sus propias filas, civiles y militares', 'imagen': 'http://mmedia.eluniversal.com/17950/benjamin-tripier-18457.jpg', 'contenido': ['Esta semana que pasó, la actividad política se volvió a trasladar al exterior, y la matriz mediática volvió a ser retomada por la oposición, más', 'BENJAMÍN TRIPIER', 'específicamente por el viaje de Guaidó, y por  las declaraciones de los voceros americanos tanto en el Grupo de Lima y Consejo de Seguridad, como por las redes. La Asamblea Internacional de los Pueblos no tuvo tanta presencia, así como tampoco las declaraciones del gobierno a través de sus voceros tradicionales.La gran pregunta que queda en el aire y que le garantiza iniciativa mediática y política a Guaidó, es si será encarcelado a su regreso al país, luego de estar en Colombia en el concierto Aid Live, reunirse con Duque, Piñera, Benítez, y Elliott Abrams, participar en la reunión del Grupo de Lima, viajar a Brasil y reunirse con Bolsonaro, luego visitar Paraguay  y, la noche de viernes en Buenos Aires con Macri. Luego Ecuador, cerrando el domingo en Perú.Semejante periplo dio tanto que hablar dentro de Venezuela que coloca al gobierno en una posición en la que si lo encarcela puede causar una conmoción interna; y si no lo hace, su propia gente se lo reclamará por permitirle avanzar de la manera que lo está haciendo; y ninguno de los dos casos es bueno.La decisión pasará entonces por aquel escenario en el que pierda menos, y en el que pudiera obtener alguna ganancia residual. Que pareciera ser la captura y encarcelamiento, porque consolidaría su liderazgo interno,  el cual es muy necesario para los momentos que vendrán de mucha presión de la ciudadanía, y de puesta a prueba de las lealtades. Y si lo encarcelara, posiblemente estaríamos ante un nuevo escenario cada vez más acotado, porque, cual nuevo rock star, hoy Guaidó es reconocido por nombre, rango e imagen, por los líderes y los pueblos de toda la geopolítica relevante para Venezuela.\xa0El peligro más importante que enfrenta el chavismo, es la pobreza y la miseria en la que están sumidas sus propias filas, civiles y militares, además de la gran masa opositora. La falta de ingresos petroleros terminará de asfixiar a la tesorería y ya será difícil conseguir suministros con dinero público, razón por la cual abrió el canal cambiario buscando que los privados provean lo que ellos ya no pueden, o si lo hacen es en forma muy limitada; los precios se dispararon, porque todo es a un dólar muy caro, y el gobierno no ha arbitrado la asignación de subsidios directos a las personas para que puedan pagar los precios reales.\xa0En el pasado hemos sugerido mecanismos de subsidio directo en la caja del mercado, a través del carnet de la patria, para que se configure una especie de clap virtual a precios especiales, el cual sea compensado por el comerciante a través de la liquidación del IVA. En fin, que siempre ha faltado una visión integral para lograr una economía productiva. O, por el contrario, tal vez si se tuvo esa visión de conjunto, y lo que se quería que pasara, es lo que está pasando. Cualquiera sea la explicación, mañana siempre estará peor que hoy…y eso se repetirá también mañana.SocialSe puede sentir un gran entusiasmo en las clases medias, que está permeando a las clases más necesitadas. Hay mas unión que nunca en las bases populares, y la casi extinta polarización se encuentra solo en los extremismos minoritarios y en los altos dirigentes del chavismo. Porque los de la oposición permanecen callados.El hecho de que haya anaqueles llenos está irritando a la población por la imposibilidad de adquirirlos y se podría estar incubando la tan temida “bajada de los cerros”, sin más guía que la necesidad de sobrevivir. El drama de gente comiendo de la basura y de niños muriendo en hospitales, se están constituyendo en un detonante más real y concreto que cualquier potencial invasión “gringa”. Esto es aquí y ahora, y ya pareciera que no hay símbolos, banderas o resignificaciones capaces de contenerlos. Es que la situación social está muy mal, y la única esperanza de que las cosas mejoren, hasta para los chavistas, es la frescura y esperanza de un nuevo proyecto.PolíticaHoy en día, casi cualquier dirigente medio del chavismo estaría de acuerdo en que hay cosas que cambiar dentro de su movimiento. No están contentos con lo que está pasando. Es posible que haya movimientos y rotaciones internas, antes de que las haya dentro del país como un todo.\nEs importante resaltar las multitudes que fue reuniendo JG en su viaje. La diáspora se ha convertido en una fuerza electoral muy importante, 100% capitalizable para la oposición, y en este caso por JG. Eso nunca había pasado; es un fenómeno novedoso que habrá que aprender a medir y segmentar.Económico\xa0Los temas que acaparan la atención están relacionados con los nuevos pisos que alcanzaron los precios en las últimas dos semanas y que se están convirtiendo en la base dura (rígidos a la baja) que arrastrará en los próximos días nuevos aumentos de sueldos, para que la gente pueda adquirirlos. Dando así inicio a un nuevo ciclo inflacionario, que hará desaparecer virtualmente al cono monetario ex-soberano.   Las “bajas” de precio que hemos visto en carne, pollo y huevo, no son otra cosa que estrategias comerciales para rotar inventarios perecederos, sin que eso cambie el precio referencial.El gobierno le asigna a la estrategia de ahogo a la banca, la causa de que el paralelo no se haya disparado. Y en realidad eso se debe a la disponibilidad de divisas a precio del dicom; en el pasado, cada vez que había una asignación dicom, el paralelo también bajaba. Con el esquema actual, es como si hubiera subastas todos los días. Y con la restricción del crédito profundizan el componente de falta de oferta de la inflación, potenciándola aun más.\nEsto es algo de nunca acabar, y la gente se cansa de tanto esfuerzo estéril para estar en el mismo lugar, o para estar peor que antes.'], 'derecho': '', 'otrosDerechos': '', 'subDerechos': '', 'EP': ''}
{'idPeriodico': 'EU', 'href': 'http://www.eluniversal.com/internacional/34640/inmigracion-ilegal-por-el-mediterraneo-hacia-espana-se-redujo-de-4000-a-930-personas'}
{'idPeriodico': '34640', 'periodico': 'EU', 'url': 'http://www.eluniversal.com/internacional/34640/inmigracion-ilegal-por-el-mediterraneo-hacia-espana-se-redujo-de-4000-a-930-personas', 'fecha': '03/03/2019', 'fechaPublicacion': '03/03/2019 07:30 am', 'autor': 'AFP', 'seccion': 'internacional', 'palabrasClaves': 'NO_TIENE', 'titular': 'Inmigración ilegal por el Mediterraneo hacía España se redujo de 4.000 a 930 personas', 'subtitular': 'El ministro del Interior, Fernando Grande-Marlaska, dijo durante una visita al enclave norafricano de Melilla que “se rompe así la tendencia al alza registrada en los últimos meses”', 'imagen': 'http://mmedia.eluniversal.com/17900/el-buque-sea-watch-3-fletado-por-una-ong-alemana-14663.jpg', 'contenido': ['Madrid.-La inmigración por mar no autorizada se redujo en febrero a 930 personas en comparación con más de 4.000 en enero, dijo el gobierno español el sábado.', 'El ministro del Interior, Fernando Grande-Marlaska, dijo durante una visita al enclave norafricano de Melilla que “se rompe así la tendencia al alza registrada en los últimos meses”, informó AP.', 'España fue el año pasado el principal punto de ingreso a Europa de los inmigrantes no autorizados, al recibir a 57.000 personas por mar comparado con 21.000 en 2017.', 'La oposición ha criticado al gobierno socialista por mostrarse tolerante con la inmigración ilegal. En esto se diferencia de otros países de la Unión Europea, como Italia, que aplican políticas intransigentes. Sin embargo, últimamente España ha tratado de reducir los arribos.', 'Se prevé que la inmigración será un tema importante en las elecciones generales de abril.'], 'derecho': '', 'otrosDerechos': '', 'subDerechos': '', 'EP': ''}
{'idPeriodico': 'EU', 'href': 'http://www.eluniversal.com/internacional/34610/sanders-lanzara-su-campana-del-2020-en-su-natal-nueva-york'}
{'idPeriodico': '34610', 'periodico': 'EU', 'url': 'http://www.eluniversal.com/internacional/34610/sanders-lanzara-su-campana-del-2020-en-su-natal-nueva-york', 'fecha': '03/03/2019', 'fechaPublicacion': '03/03/2019 07:30 am', 'autor': 'AP', 'seccion': 'internacional', 'palabrasClaves': 'NO_TIENE', 'titular': 'Sanders lanzará su campaña del 2020 en su natal Nueva York', 'subtitular': 'Senador independiente y ex candidato presidencial en el 2016 que quedó en el segundo lugar de la primaria demócrata, hablará en Brooklyn College, donde estudio durante un tiempo', 'imagen': 'http://mmedia.eluniversal.com/17946/bernie-sanders-18090.jpg', 'contenido': ['Nueva York, EEUU.- Bernie Sanders regresará a Brooklyn, donde nació, para lanzar su campaña presidencial y se prevé que el senador conecte su niñez de familia de clase trabajadora con sus posturas populistas que han dado nueva forma al Partido Demócrata.', 'Sanders, senador independiente y ex candidato presidencial en el 2016 que quedó en el segundo lugar de la primaria demócrata, hablará en Brooklyn College, donde estudio durante un tiempo, informó AP.', 'En el 2016, Sanders lanzó su campaña en Vermont, estado bucólico que ha representado en el Senado durante casi dos décadas. Pero esta vez, tratando de exponer más su historia personal, Sanders primero parará en Brooklyn, donde creció en el seno de una familia inmigrante judía y vivió en un apartamento de renta controlada.', 'Aparte de sus propuestas en favor de "Medicare para todos", un salario mínimo de 15 dólares por hora y enfoque en el cambio climático, se prevé que Sanders hable sobre sus raíces de clase trabajadora y los problemas financieros de su familia que moldearon sus posturas populistas. Esas reflexiones serán implícitamente opuestas a la de otro neoyorquino, el presidente Donald Trump, multimillonario de Queens. Sanders ha sido uno de los críticos más abiertos de Trump, tachándolo de racista, sexista y xenófobo.', 'Después de Brooklyn, Sanders irá a Selma, Alabama, donde participará en la conmemoración del aniversario del enfrentamiento de 1965 conocido como "Domingo Sangriento", cuando manifestantes pacíficos fueron golpeados por agentes estatales de Alabama al tratar de cruzar el Puente Edmund Pettus. Su segundo mitín de campaña será en Chicago, donde estudió en la Universidad de Chicago y estuvo involucrado en manifestaciones de derechos civiles.'], 'derecho': '', 'otrosDerechos': '', 'subDerechos': '', 'EP': ''}
{'idPeriodico': 'EU', 'href': 'http://www.eluniversal.com/internacional/34639/india-y-pakistan-intercambian-pesado-fuego-de-artilleria-en-la-frontera-para-mejorar-sus-relaciones'}
{'idPeriodico': '34639', 'periodico': 'EU', 'url': 'http://www.eluniversal.com/internacional/34639/india-y-pakistan-intercambian-pesado-fuego-de-artilleria-en-la-frontera-para-mejorar-sus-relaciones', 'fecha': '03/03/2019', 'fechaPublicacion': '03/03/2019 07:30 am', 'autor': 'AFP', 'seccion': 'internacional', 'palabrasClaves': 'NO_TIENE', 'titular': 'Bombardeos entre India y Pakistán profundizan crisis social en sus fronteras', 'subtitular': 'Los dos gigantes nucleares dispararon morteros y artillería a pesar de los discursos de paz luego de que Pakistán liberara el viernes a un piloto indio cuyo avión fue derribado', 'imagen': 'http://mmedia.eluniversal.com/17958/india-y-pakistan-19008.jpg', 'contenido': ['Nueva Delhi.-Las tensiones entre India y Pakistán se profundizaron dramáticamente después que pesado fuego de artillería de ambos ejércitos dejó un saldo de por lo menos siete muertos en la disputada frontera de Cachemira.', 'Los dos gigantes nucleares dispararon morteros y artillería a pesar de los discursos de paz luego de que Pakistán liberara el viernes a un piloto indio cuyo avión fue derribado, gesto que había sido considerado de "buena voluntad", reseñó AFP.', 'En apenas 24 horas, dos soldados y dos civiles murieron en el lado paquistaní, informaron fuentes militares. En ese mismo período, una mujer y sus hijos murieron del lado indio cuando su vivienda fue destruida por un mortero.', 'El jefe del ejército indio, Bipin Rawat, se trasladó el sábado de urgencia a Udhampur, en la región india de Cachemira, para verificar la seguridad en toda la zona.', 'En toda la zona aldeanos se amontonaron en albergues artesanales, al tiempo que la policía india ordenó la suspensión de la circulación de vehículos en las carreteras vecinales, constató la AFP.', 'Por lo menos 12 civiles murieron del otro lado de la frontera desde el inicio de la semana.', 'La decisión del gobierno paquistaní de liberar al piloto indio Abhinandan Varthaman, el viernes, luego de 60 horas de cautiverio, había despertado ilusiones de una reducción de las tensiones.', 'Pero sin embargo, India se vio barrida por una ola nacional de indignación ante un video en el que Abhinandan puede ser visto agradeciendo a las autoridades paquistaníes y criticando a la prensa india.', 'Piloto de retorno en India', 'El avión caza MiG de Abhinandan fue derribado el miércoles cuando perseguía a aviones paquistaníes sobre la región de Cachemira.', 'La captura del piloto se c\xadonvirtió así en el centro de las hostilidades entre los dos países, ya agravadas por un atentado con bomba en Cachemira que provocó la muerte de 14 paramilitares indios.', 'Abhinandan logró eyectarse de su avión y abrir su paracaídas, pero cayó del lado paquistaní de la frontera. Al ser liberado, exhibía un hematoma en el rostro y fue hospitalizado antes de ser interrogado por los servicios de inteligencia militar.', 'Antes de su liberación, las autoridades paquistaníes divulgaron un video en el que Abhinandan reconocía el profesionalismo de los militares que lo capturaron, y acusaba a la prensa india de crear una histeria bélica.', 'El influyente dirigente indio Omar Abdullah, exministro de los estado de Jammu y Cachemira, apuntó en la red Twitter que el video manchó el gesto paquistaní de devolver al piloto rápidamente.', '"Lamentablemente, la imagen que ustedes pintaron para nosotros fue manchada terriblemente con ese video que ustedes lo forzaron a hacer justo antes de entregarlo", apuntó.', 'La prensa india, en general fervientemente nacionalista, criticó ásperamente el video, que había sido originalmente divulgado en Twitter por el gobierno de Pakistán.', 'Retórica de guerra', 'El primer ministro indio, Narendra Modi, mantuvo el tono firme y agresivo, al mencionar que nadie debe "atreverse a amenazar" a una "India Nueva, decisiva y sin miedo".', 'En una conferencia con representantes del grupo de prensa India Today, Modi reafirmó en que el país precisa de los aviones Rafale, cuya adquisición a Francia es objeto de una confusa negociación.', '"Si India tuviese los Rafale, este problema con Pakistán podría haber sido diferente", comentó.', 'En una tentativa por reducir las tensiones, el canciller de Arabia Saudí (el principal aliado de Pakistán), Adel al Jubeir, tenía previsto aterrizar el domingo en Islamabad.', 'El gobierno saudí ofreció a los dos países su ayuda para aplacar tensiones.', 'El canciller paquistaní, Shah Mehmood Qureshi, dijo a la prensa el sábado que al Jubeir "nos visitará y también hará una visita a India. Es nuestro amigo y tenemos relaciones históricas" con Arabia Saudí.', 'Por su parte, la prensa de Pakistán elogió la conducta del gobierno por liberar al piloto indio, aunque surgieron algunas críticas al famoso video, que en las redes sociales fue calificado de "innecesario".', 'El avión de Abhinandan fue derribado y el piloto capturado un día después que cazas indios bombardearon lo que el gobierno indio definió como un "campamento de militantes" en territorio de Pakistán.', 'Ese ataque fue una represalia por el atentado a bomba contra paramilitares indios en Cachemira.', 'La región de Cachemira ha estado dividida entre los países desde la partición de 1947, cuando se crearon los estados modernos de India y Pakistán. Desde entonces, la región fue objeto de tres guerras entre los dos países.'], 'derecho': '', 'otrosDerechos': '', 'subDerechos': '', 'EP': ''}
{'idPeriodico': 'EU', 'href': 'http://www.eluniversal.com/internacional/34622/gobierno-espanol-busca-negociar-la-pronta-exhumacion-de-franco-con-sus-hijos'}
{'idPeriodico': '34622', 'periodico': 'EU', 'url': 'http://www.eluniversal.com/internacional/34622/gobierno-espanol-busca-negociar-la-pronta-exhumacion-de-franco-con-sus-hijos', 'fecha': '03/03/2019', 'fechaPublicacion': '03/03/2019 07:30 am', 'autor': 'EUROPA PRESS', 'seccion': 'internacional', 'palabrasClaves': 'NO_TIENE', 'titular': 'Gobierno español busca negociar la pronta exhumación de Franco con sus hijos', 'subtitular': 'La última semana de febrero todos los nietos del dictador se encontraban en España, por lo que pudieron celebrar un cónclave familiar presencial para decidir su respuesta al Gobierno', 'imagen': 'http://mmedia.eluniversal.com/17957/franco-espana-18982.jpg', 'contenido': ['Madrid.-El Gobierno español intentará negociar con la familia de Francisco Franco hasta esta semana la exhumación del dictador, según han confirmado fuentes del Ejecutivo.', 'El periódico eldiario.es informó que un enviado del Ejecutivo socialista ha intentado acordar con un representante de los nietos del dictador cómo se realizaría el proceso de exhumación y el destino final de los restos mortales, citó Europa Press.', '"El propósito del Gobierno es dar todas las garantías a las partes, respetando como no puede ser de otro modo todos los plazos administrativos y judiciales que procedan en cada momento", han señalado fuentes de Moncloa, destacando que la exhumación de Franco es una decisión "acordada por mayoría en el Congreso y emprendida por el Gobierno".', 'Sin embargo, los familiares de Franco han decidido romper estas conversaciones y han reiterado su intención de acudir a los tribunales.', 'Las conversaciones entre el Gobierno y la familia de Franco se han venido manteniendo en los últimos días. Según eldiario.es, la reunión entre el enviado gubernamental y el representante de la familia Franco se celebró a finales de la semana pasada.', 'El Gobierno estaba dispuesto a abrir una vía de negociación si la familia aceptaba la exhumación. El objetivo del Gobierno era negociar dónde se volvía a enterrar a Franco y cómo iba a ser la exhumación.\n\nEl enviado gubernamental trasladó al representante de los Franco que sacar al dictador del Valle de los Caídos es una decisión política de un Gobierno y un Parlamento democráticos y que, por lo tanto, "no se discute", según la información de eldiario.es.', 'Finalmente esta semana, los nietos de Franco han afirmado que no quieren seguir hablando y que recurrirán a los tribunales. La última semana de febrero todos los nietos del dictador se encontraban en España, por lo que pudieron celebrar un cónclave familiar presencial para decidir su respuesta al Gobierno.', '"OBSTACULIZACIÓN CONSTANTE"', 'La vicepresidenta del Gobierno, Carmen Calvo, criticó este viernes la "obstaculización constante" de la familia Franco para proceder a la exhumación de los restos del dictador y aludió al "compromiso verbal y por escrito" de la Iglesia católica para no oponerse al traslado de los restos.', '"En este momento ni yo ni nadie podría decir cuáles van a ser los siguientes avatares de esta actitud de obstaculización constante de la familia del dictador. Somos un Estado garantista, pero en el momento en que se pueda producir el punto final de la exhumación de los restos de Franco lo haremos", afirmó Calvo en la rueda de prensa posterior al Consejo de Ministros de este viernes 1 de marzo.'], 'derecho': '', 'otrosDerechos': '', 'subDerechos': '', 'EP': ''}
{'idPeriodico': 'EU', 'href': 'http://www.eluniversal.com/politica/34647/el-asunto-de-los-tiempos-las-sanciones-las-elecciones-de-estados-unidos'}
{'idPeriodico': '34647', 'periodico': 'EU', 'url': 'http://www.eluniversal.com/politica/34647/el-asunto-de-los-tiempos-las-sanciones-las-elecciones-de-estados-unidos', 'fecha': '03/03/2019', 'fechaPublicacion': '03/03/2019 06:00 am', 'autor': 'LEOPOLDO PUCHI', 'seccion': 'politica', 'palabrasClaves': 'NO_TIENE', 'titular': 'El asunto de los tiempos: Las sanciones, las elecciones de Estados Unidos', 'subtitular': 'De acuerdo a Elliot Abrams no habrá intervención por parte de EEUU y por la posición de Padrino López se desprende que no habrá un pronunciamiento institucional militar para deponer a Maduro', 'imagen': 'http://mmedia.eluniversal.com/17941/las-sanciones-cierran-ventanas-17764.jpg', 'contenido': ['“No va a haber intervención militar•', 'para derrocar a Nicolás Maduro”, “No va a haber una respuestas militar en el caso de que Juan Guaidó sea arrestado”. Con estos titulares resume', 'su entrevista con', 'para Univisión.', '•\tSe informa de nuevas sanciones a militares y funcionarios venezolanos por el gobierno estadounidense. La respuesta del ministro de la Defensa, Vladimir Padrino López, fue a la vez desafiante e irónica: “He ordenado pasar al Departamento del Tesoro de los EEUU la nómina completa de los oficiales generales y almirantes de la FANB para facilitar la tarea”.', '•\tDe modo que, de acuerdo con Abrams, no habrá intervención, y de lo dicho por Padrino López se desprende que no habrá un pronunciamiento institucional militar para deponer a Maduro.', '•\tDe ser cierto todo esto, y al mantenerse al mismo tiempo la meta de cambiar el gobierno previamente a unas elecciones, quedaría desde esta óptica sobre la mesa la opción de propiciar una fractura militar.', '•\tLos tiempos programados en el flujograma parecen ajustarse al ritmo de las necesidades de la campaña electoral estadounidense, en la que socialismo y progresismo se han convertido en temas de la campaña.', '•\tTambién se considera que los tiempos dependerán de los efectos de las sanciones. En la misma entrevista de Univision, Abrams declaró: "El efecto total de las sanciones ni siquiera se ha sentido", y agregó que el efecto ya era bastante fuerte: "Esto se puede ver en la incapacidad o la dificultad del régimen para vender petróleo u obtener efectivo".', '•\tY si disminuye la venta de petróleo y sin ingresos de divisas habría menos insumos para la producción y disminuiría el acceso a alimentos y medicinas.', '•\tPor su parte, Delcy Rodríguez anunció desde Moscú que las oficinas de Pdvsa en Portugal se trasladarían a Rusia. “Sabemos lo que está ocurriendo con los activos de Pdvsa, como el caso de Citgo", dijo.', '•\tEsta decisión indicaría que las sanciones van a acelerar la integración política y técnica del aparato petrolero y económico venezolano a una esfera de interrelación distinta a la que había estado entrelazado tradicionalmente, y de la que nunca se había separado a pesar de la retórica.'], 'derecho': '', 'otrosDerechos': '', 'subDerechos': '', 'EP': ''}
{'idPeriodico': 'EU', 'href': 'http://www.eluniversal.com/politica/34605/el-retorno-de-guaido-se-traduce-en-el-momento-de-la-verdad'}
{'idPeriodico': '34605', 'periodico': 'EU', 'url': 'http://www.eluniversal.com/politica/34605/el-retorno-de-guaido-se-traduce-en-el-momento-de-la-verdad', 'fecha': '03/03/2019', 'fechaPublicacion': '03/03/2019 05:30 am', 'autor': 'SOFÍA TORRES', 'seccion': 'politica', 'palabrasClaves': 'NO_TIENE', 'titular': 'El retorno de Guaidó se traduce en el momento de la verdad', 'subtitular': 'El historiador Pedro Benítez analiza aspectos relacionados con el “desafío” que se plantea el presidente del parlamento Juan Guaidó en funciones de “presidente encargado”', 'imagen': 'http://mmedia.eluniversal.com/17957/el-retorno-de-guaido-se-traduce-en-el-momento-de-la-verdad-18966.jpg', 'contenido': ['“La visita de Juan Guaidó a varios países de la región, ratifica el apoyo internacional con el que cuenta desde el pasado 23 de enero y que tiene que seguir cultivando porque es fundamental en la estrategia que se ha trazado. Pero al mismo tiempo hay un enorme movimiento ciudadano, que lo percibe como la figura que unificó a la oposición en una vocería y ruta clara, por tanto, su presencia aquí es sumamente importante”.\nAsí lo plantea el historiador y político, Pedro Benítez, mientras afirma que el expectante regreso implica riesgos, presentes desde que el mandatario encargado asumió la presidencia del Parlamento el 5 de enero.', 'Ese retorno, sostiene el también profesor de la UCV,  será determinante en el escenario político, y la pregunta es “si habrá detención o no la habrá, por los altos costos que eso conlleva”.', 'Opina que Guaidó tiene más capacidad de ejecutar acciones trascendentes en favor de los venezolanos que Maduro, “quien desde hace unos meses ni manda ni gobierna sino que se dedica a sobrevivir”.', 'Poder simbólico o poder real', 'Benítez en el marco de su análisis rememora que el pasado 23 de enero el presidente de la AN asumió las competencias del Poder Ejecutivo en Venezuela, en unas condiciones muy particulares, “porque hay una persona que usurpa ese poder, pero en efectos prácticos lo ejerce”.', 'En ese sentido, explica que la decisión de Guaidó tuvo un carácter más simbólico que real, sin embargo, ese carácter simbólico comenzó a revestirse de un poder concreto a medida que las democracias del mundo le dieron su reconocimiento, “especialmente nuestros vecinos más importantes, Brasil y Colombia, y, por supuesto, Estado Unidos que es nuestro principal mercado con las exportaciones petroleras, desde hace un siglo”.', 'Por otro lado, prosigue el historiador, el apoyo unánime del Legislativo, de las fuerzas políticas opositoras y el respaldo ciudadano que se percibe en las calles, junto al que proviene de los movimientos sindicales, gremios, algunas academias y representantes de universidades nacionales,  le ha atribuido legitimidad a un movimiento que hoy alcanza un nivel de poder real.', '“Buena parte de ese poder que tiene Guaidó viene de su reconocimiento internacional, fundamentalmente del gobierno estadounidense que decide privar a Maduro de 8 de cada 10  dólares que recibe por la venta del crudo”.', 'Si el presidente interino se reafirma como tal, dice el profesor,  y no reconoce la utilidad del gobernante revolucionario, tarde o temprano se iba a ver obligado a desafiarlo, “y esa hora ya llegó”.', '“Las instituciones controladas por el régimen le dictaron una orden de prohibición de salida del país y él (Guaidó) igualmente sale a Colombia, después a Brasil, Paraguay, Argentina, Ecuador y Perú,  y anuncia que regresará, definitivamente estamos ante el momento de la verdad, de ver si en realidad el cambur verde mancha”.', 'Betancourt y el exilio: remembranza', 'A propósito de la permanencia de Guaidó en el exterior, no han sido pocas las evocaciones del exilio de expresidentes venezolanos antes de hacerse de la jefatura nacional.', 'En virtud de ello, Benítez relata, pese las circunstancias disímiles de los casos, la actuación de Rómulo Betancourt en el exterior, desde donde gestó una organización para denunciar a la dictadura militar.', '“Era un político importante y un expresidente, que en su tercer exilio, se dedicó a recabar apoyo internacional con más dificultades de las que existen hoy en día, dada la política norteamericana de aquella época, cuya disposición era el respaldo a dictaduras de derecha con el argumento anticomunista”.', 'Benítez señala que había una dirección de AD en el exilio, no obstante, las decisiones políticas, las tomaba el CEN clandestino en el país, “y eso está documentado”. Agrega que en una primera etapa la dirigencia a lo interno de Venezuela estaba encabezada por Leonardo Ruiz Pineda y Alberto Carnevali, y ya en la última etapa,  por Simón Sáez Mérida.', '“Había una regla, las decisiones que se tomaban aquí, debían ser respaldadas por el CEN en el exterior. Los riesgos eran para quienes estaban en la clandestinidad y los que estaban en el exilio ofrecían asistencia material y  económica. Incluso a través de Alfredo Sadel, eso se supo un tiempo después, se enviaron cartas y recursos financieros”.', 'Benítez cuenta que cuando se establece la junta patriótica,  AD, la principal fuerza de resistencia durante la década militar,  hace alianza con los comunistas, aun en contra de la opinión de Betancourt. “Esa alianza, que contó también con la participación de elementos de URD y Copei, fue la que articuló la caída de la dictadura el 23 de enero de 1958 y lo que permitió el inicio de la transición hacia la democracia en Venezuela”.'], 'derecho': '', 'otrosDerechos': '', 'subDerechos': '', 'EP': ''}